{
  "Others": [
    {
      "id": 731,
      "title": "ભગવાનની ઘેર દેર છે પણ અંધેર નથ",
      "story_name": "શહેરની અત્યાધુનિક સાધનોથી સુસજ્જ અને કાબેલ ડોક્ટરો ધરાવતી સંજીવની હોસ્પિટલની લાલ બત્તીવાળી એમ્બ્યુલન્સ ડીલક્ષ સોસાયટીમાં બંગલા નંબર ૫૧ આગળ ઊભી થતાં જ સોસાયટીના રહીશો જોવા ઘરની બહાર દોડી આવ્યા. બંગલા નંબર ૫૧માં શેઠ ભારમલ માહેશ્વરી તેમના પત્ની વિદ્યા માહેશ્વરી ,મોટો પુત્ર સંજીવ અને નાનો પુત્ર રાજીવ માહેશ્વરી રહેતા હતા. એમ્બ્યુલન્સને જોઈ અડોસપડોસના રહીશો વિચારમાં પડી ગયા કે શેઠના ઘરે કોણ બીમાર છે તે એમ્બ્યુલન્સ આવી ? બંગલામાં મોટી વહુ સંજના સિવાય કોઈ હતું નહિ.\n\nએમ્બ્યુલન્સમાંથી બે નર્સ,એક ડોક્ટર અને બે કર્મચારી ઉતર્યા. બંને કર્મચારીઓ સ્ટ્રેચર લઈને બંગલામાં ઘૂસ્યા. થોડીક વારમાં વહુ સંજનાને સ્ટ્રેચર પર સુવડાવી એમ્બ્યુલન્સમાં સુવડાવી. એક નર્સે બંગલાના બારી બારણાં બંધ કર્યા અને ચાવીઓ સંજનાના પર્સમાં મૂકી પર્સ સંજનાના હવાલે કર્યું અને એમ્બ્યુલન્સ તરત રવાના થઈ. આજુ બાજુવાળા વિચારતા થયા કે શું થયું સંજનાને ? અચાનક એમ્બ્યુલન્સ બોલાવવી પડી ? કાલ સુધી તો ઠીક ઠાક હતી. મોટા પુત્ર સંજીવની પત્ની સંજનાની તબીયત અચાનક લથડતાં એણે જાતે જ હોસ્પિટલમાં ફોન કરી એમ્બ્યુલન્સ બોલાવી હતી.\n\nએમ્બ્યુલન્સ હોસ્પિટલમાં પહોંચી સંજનાને ઇમરજન્સી વોર્ડમાં દાખલ કર્યા અને ડો. માધુરી પટવર્ધને ઉપચાર ચાલુ કર્યા. સંજનાના માથે હાથ મૂક્યો. ઓહ માય ગોડ. શરીર તો આગની ભટ્ટીની જેમ ધગે છે. આંખની નીચે કાળા કુંડાળા ચહેરો નિસ્તેજ, આંખો ભારે,હાથ પર સહેજ આછા લાલ ચાઠાં હતા. વજન ઓછું થઈ ગયું હતું. રાતના વધુ પરસેવો થયા કરતો હતો. ભારે અને ન સમજી શકાય તેવો થાક લાગતો હતો. બગલ, જંઘા મૂળ અથવા ગરદનમાં લસિકા ગ્રંથિઓનો લાંબો સોજા. અતિસાર જે અઠવાડિયાથી વધુ સમય હતો. મોં, ગુદા અથવા ગુપ્તાંગમાં ચાંદા. ડોક્ટરે તપાસ્યું,અને પૂછપરછ કર્યા બાદ એચ. આઈ. વી પોઝિટિવની શંકા થઇ. પણ હજુ ગંભીર સ્વરૂપમાં નહોતો. સમયસર સારવાર ચાલુ થઈ એટલે ચિંતા જેવું નહોતું.   ડોકટરે વધુ પૂછ્યું, \" ક્યારથી તાવ આવે છે ? માથું ભારે થાય છે ? થકાવટ લાગે છે ? પરસેવો થાય છે.\n\nજવાબ આપતા સંજના બોલી\" લગભગ દોઢેક મહિનાથી મને એવું થાય છે. ફેમિલી ડોક્ટરને બતાવ્યું હતું. એમને દવા આપી હતી. દવા લઈએ એટલે તેટલા પૂરતું સારું લાગે. દવા બંધ કરે એટલે પાછું ઉથલો મારે. ઝીણો તાવ,પરસેવો,થાક સહેજ લાલ ચાઠાં દેખાતા થઈ જતાં.  \n\nડોક્ટરે તાત્કાલિક જરૂરી રિપોર્ટ કઢાવ્યા. રિપોર્ટ આવ્યા બાદ એચ આઈ વી પોઝિટિવનું નિદાન થયું. “ ૪૮ કલાક આઈ સી યુ માં રાખીને ઈલાજ કરીશું ત્યારબાદ સ્પેશિયલ રૂમમાં દસેક દિવસ રાખીશું. ” ડોક્ટર બોલ્યા.\n\n ડોકટર વધુ માહિતી આપતા બોલ્યા, \" એચ. આઈ. વી પોઝિટિવ થી સંક્રમિત લોકો વાયરસ શરીરમાં પ્રવેશ્યા બાદ બે થી ચાર અઠવાડિયામાં ફ્લૂ જેવી બીમારી વિકસે છે. પ્રાથમિક સ્વરૂપમાં એચ આઇ વી ચેપ તરીકે ઓળખાતી આ બીમારી થોડા અઠવાડિયા સુધી ટકી શકે છે. તેના પ્રથમ સંભવિત લક્ષણ ઝીણો તાવ હોય છે.\n\n શ્રીમંત ઘરના મોભી સુંદરલાલ પટવા અને કૃષ્ણાગૌરીની પટવાની એક ના એક દીકરી સંજના દેખાવે અતિ સુંદર. બધાને દઝાડે એવું રૂપ. ભગવાને જાણે ફુરસદના સમયે બનાવી હતી. સહેજ ભૂરી આંખો, સુવર્ણ કાંતિ,હસે તો ગાલપર ખાડા પડે,એક સરખા દાંત ચોક્ખા અસલી મણી મોંમા ગોઠવેલા હોય તેમ. લાંબા કાળા ભોર વાળ. આગળ વાળની લટકતી સેર સૌંદર્યમાં ઓર વધારો કરે. મધ્યમ ઊંચાઈ,મધુર આવાજ,શરીર મદમસ્ત,અલમસ્ત છલકતું યૌવન.\n\n સંજનાના પિતાનો બિલ્ડિંગ મટીરીયલ અને કેમિકલનો વ્યવસાય હતો. વ્યવસાય કરતા હોવાને લીધે અનેક બિલ્ડરો, એન્જિનિયરો જોડે ઉઠક બેઠક થતી હતી. બિલ્ડિંગ મટીરીયલના વ્યવસાયમાં જાણીતું નામ હતું. ધનિક માતા પિતાના પેટે જન્મેલી સંજના લાડકોડમાં ઉછરી હતી. પાણી માગે ત્યાં છાસ મળે અને છાસ માગે ત્યાં મલાઈદાર દૂધ મળે અને દૂધ માગે ત્યાં અમૃતથી ભરેલો ઘડો મળે. શાળાકીય શિક્ષણ પૂર્ણ કર્યું. દસમાંમા બારમામા ૯૦ ટકાથી પાસ થઈ હતી. એના પિતા સંજનાને શહેરની નામાંકીત કોલેજમાં દાખલ કરવાનું ઈચ્છીતા હતા. એ કોલેજમાં ધનિક પરિવારોના નબીરાઓ પૈસાની જોરે પ્રવેશ લઈ ભણતા હતા. ટૂંકમાં કહીએ એ કોલેજ જાણે ધનિકોની જ કોલેજ હતી. મર્સિડીઝ, સ્કોડા,બી એમ ડબલ્યુનો કાફલો જોવા મળતો. મારુતિ સુઝુકી,aalto,મારુતિ ફ્રન્ટીનો કોઈ ક્લાસ નહોતો. સંજનાના પિતા પૈસાના જોરે સંજનાનો પ્રવેશ આ જ કોલેજમાં મેળવવા ઉત્સુક હતા.  \n\n\"પપ્પા, મને આ કોલેજમાં પ્રવેશ નથી મેળવવો. જે કોલેજમાં પૈસાના જોરે બધુજ મળતું હોય તેવી કોલેજમાં ભણીને શું મતલબ ? ધનિક પરિવારોના નબીરાઓ,કન્યાઓ ફક્ત મોજ મસ્તી માટે જ આવતા હોય. જીવનનું કોઈ ધ્યેય એમની પાસે હોતું જ નથી. બાપ દાદાનો ધંધો વ્યવસાય જ સાચવવાનો હોય. તૈયાર લાડવો જ આરોગવાનો હોય. એવા નબીરાઓ પાસે જીવનની શું આશા રાખવી. પૈસાથી બધું ખરીદી શકાતું હશે પણ માનવતા,લાગણીઓ,પ્રેમભાવ નથી ખરીદી શકાતું. હું તો એવી કોલેજમાં પ્રવેશ મેળવવા ઇચ્છુ છું કે જ્યાં અતિ નિમ્ન મધ્યમ, મધ્યમ વર્ગના છોકરા છોકરીઓ ભણવા આવતા હોય. તેમની પાસે એક ચોક્કસ ધ્યેય હોય એ ધ્યેય પૂરું કરવાનું હોય. પોતાના બળે, જીવનમાં કંઇક કરી બતાવવની મહેચ્છા રાખતા હોય. એક બીજાને સાથ સહકારની ભાવના હોય, એક બીજાની લાગણીઓ જાણવાની ઈચ્છા રાખતા હોય. જ્યાં પૈસો નહિ પણ માનવતા,પ્રેમભાવને મહત્ત્વ અપાતું હોય. એવા છોકરાઓ,છોકરીઓ ફક્ત સામાન્ય કોલેજમાં જ જોવા મળે. જે સાયકલ પર આવતા હોય સાથે પાછળ મિત્રને બેસાડી લાવતા હોય.\n\n  પુત્રી સંજનાની વાત સાંભળી પિતા સુંદરલાલ અવાક પામી ગયા. એમને મનોમન થયું કે હવે સંજનાને સમજાવવાનો કોઈ મતલબ નથી. તેની ખુશીમાં આપણી ખુશી અને તેમણે સામાન્ય કોલેજમાં પ્રવેશ મેળવવા સંમતિ આપી દીધી.\n\n*********************************************************\n\nઅંજના દરજી એક અતિ સામાન્ય પિતાની દીકરી હતી. દેખાવમાં ભલે શામળી હતી પણ આકર્ષક દેહ લાલિત્ય હતું. બોલવામાં ચપળતા, કામકાજમાં હોશિયાર ,સમજુ હતી. તેના પિતા બેચરભાઈ દરજી સિલાઈનું કામ કરતા હતા. એક રૂમ રસોડાના નાનકડા ઓરડામાં તેના પિતા, પુત્રી અંજુ, પત્ની સુલભા અને બાર વર્ષનો પુત્ર મેહુલ સાથે રહેતા હતા. કપડાંની સિલાઈ કામમાંથી જે કંઈ મળતું તેના પર આજીવિકા ચાલતી હતી. આવકનો બીજો કોઈ સ્ત્રોત હતો નહિ. જે શાળામાં અંજુ ભણતી હતી તે જbશાળામાં અને તેના ક્લાસમાં જ સંજના ભણતી હતી. બંને વચ્ચે પાકી દોસ્તી. પોતે મોટા બાપાની છોકરી છે એવી છાપ કોઈ દિન સંજનાયે પાડી નહોતી. એક સામાન્ય છોકરીની જેમ રહેતી હતી. કેટલી વાર અંજુના ઘરે જે બનાવ્યું હોય તે જમીને જ જતી.  \n\n અંજુની મમ્મીના હાથની રસોઈ સંજનાને બહુ ભાવતી. અંજુને ઘર કામમાં પણ મદદ કરતી. બંને કંઈ પણ એક બીજાથી છુપાવતા નહોતા. પણ કહેવાય છે ને કે સમય જ્યારે કરવટ બદલે ત્યારે એ જોતું નથી કે માણસ કેવો છે,કેવી પરિસ્થિતિમાં જીવે છે. ગરીબ અને ઈમાનદારીથી જીવવાવાળાની વધુ પરીક્ષા લેતો હોય. એક પાછળ એક નાના મોટા આંચકાઓ આપ્યા જ કરે છે. તેવોજ એક મોટો આંચકો અંજૂને આપ્યો. એના પિતા બેચરભાઈને જમણી બાજુએ લકવો થઈ ગયો હતો. મોં વાંકું થઈ ગયું હતું. હાથ પગ પણ સહેજ ફરી ગયા હતા. હાથ પગ ચેતના હિન થઈ ગયા હતા. પરિવાર પર આભ તુટી પડ્યું. અંજુનાં,તેના ભાઈના સપના ચકદાઈ ગયા. સપનાનો મહેલ તૂટી પડ્યો. ભવિષ્ય અંધકાર મય થઈ ગયું. આજીવિકાનું બીજું કંઈ સ્ત્રોત ન હોવાથી અંજુને ખાનગી નોકરી કરવી પડે તેમ હતું. એણે સંજનાને એક દિન કહ્યું કે તારા પપ્પાની ઓફિસમાં કે બીજા કોઈ ઓળખીતા કે મિત્રની ઓફીસમાં મારા લાયક નોકરી હોય તો કહેજો મને નોકરી કરવી છે. પપ્પાની પણ સારવાર કરાવવી છે ભલે સિલાઈ કામ નહિ થાય તો કઈ નહિ પણ સાજા કરવા છે. મેહુલિયાને પણ ભણાવવો છે. જવાબદારી માથે પડી છે એટલે તું મારું આટલું કામ ચોક્કસ કરજે.  \n\nસંજનાએ બધી વાત શાંતિથી સાંભળી લીધી.\n\n\"હમમ.. નિસાસો નાખતાં એ બોલી, \" હવે હું કઈ બોલું ? જો તારું બોલવું પતી ગયું હોય તો ?\"\n\n\" હા બોલ.. \" અંજુએ જવાબ આપ્યો.\n\n  પહેલી વાત.. તું એકલી છે.. કોઈ નથી મદદે એવું વિચારવાનું છોડી દે. કોઈ નથી પણ હું છું ને તારી મદદે. તું શું કામ ચિંતા કરે છે. મે તો ક્યારનું વિચારી લીધું છે ફક્ત તારી અને તારા મમ્મી પપ્પાની સંમતિ જોઈએ. \"\n\n\" બોલ શું વિચાર્યું તેં ?\" અંજુ જાણી લેવાના ઉત્સુકતાથી બોલી.\n\n\" જો સાંભળ, તને અને મેહુલને જેટલું ભણવું હોય તેટલું ભણજો. ભણતરનો ખર્ચ હું ઉપાડિશ. તારા પપ્પાનો ઇલાજ પણ હું કરાવીશ. હું પોતે આ ખર્ચો ઉઠાવિશ. ઉપરાંત ઘર ખર્ચ પણ.. \"\n\n\" તું આ શું કરવા જઈ રહી છે ? ભણતરનો ખર્ચ તો તું જાણે છે એ કઈ સામાન્ય ખર્ચ નથી સંજુ. લાખોમાં જાય છે. \" \n\n\" તું તેની ચિંતા નહિ કર. મારી પર છોડી દે. ચાલ તારી મમ્મી આગળ વાત કરું. તારી આગળ બહેશ કરીને ફાયદો નથી.\n\nઅને સંભાળ તને એવું લાગતું હોય કે હું તારી ઉપર અહેસાન કરી રહી છું તો જ્યારે વખત આવશે ને ત્યારે તેનું વળતર આપી દેજો. એટલે તને ભાર નહિ લાગે જીવનભર.\n\nસંજનાએ અંજુની મમ્મીને બધી હકીકત કીધી. કેવી રીતે કરશે ,શું આયોજન છે તે બધું જ કહ્યું.\n\n\" પણ બેટા, તારા પપ્પા સંમત થશે ? આટલા પૈસા તું ક્યાંથી લાવીશ ? આખી દુનિયા તને પણ અને અમને પણ પૂછશે કે ક્યાંથી પૈસા લાવ્યા આટલા ? તું જાણે છે કે મેડિકલનો કેટલો ખર્ચ થાય છે ?\n\n\"આંટી, આ જ સમય છે કૈક કરી બતાવવાનો,આ જ સમય છે એક બીજાને મદદરૂપ થવાનો, આ જ સમય છે રડતાના આંસુ લૂછવાનો ,આ જ સમય છે ઇન્સાનિયતનો,અને સહુથી ઉચ્ચ એટલે... આ જ સમય છે મિત્રતા નિભાવવાનો. મિત્રતાની વ્હારે આવવાનો. મને હવે એ જ કરી બતાવવું છે. મિત્રતાથી ઉચ્ચું કોઈ સ્થાન નથી. \"\n\n \" ભલે બેટા,જેમ તું ઇચ્છે તેમ પણ બધું સાચવી ને કરજો. પૈસાનો મામલો છે. કઈ એવું ન બની જાય કે પૈસાને લીધે તમારી મિત્રતામાં તિરાડ પડે. કેમ કે એક વાર તિરાડ પડે ને તે સાંધીએ તો પણ ઝીણી તિરાડ તો દેખાય છે. એટલે તું સાચવીને કરજે. જ્યારે તને એવું લાગે કે હવે બધે ખબર પડી ગઇ, દુનિયા વાતોને ચકડોળે ચડી ગઈ તો તે જ ઘડીએ તું બંધ કરી દે. \"\n\n\"ઓકે આંટી\" સંજનાએ ટૂંકમાં જ જવાબ આપ્યો.\n\nબીજે દિવસે અંજુ, અને સંજુ બંને બેચરભાઈને ફિઝિયોથેરાપિસ્ટને ત્યાં લઈ ગયા. ફિઝિયોથેરાપિસ્ટે બધું ચકાસી લીધું.  \n\n\" સારું થયું. ભગવાનના પાડ માનીયે કે જમણી બાજુ થયું. ડાબી બાજુ થયું હોત તો મોટો અનર્થ પણ થઈ શક્યો હોત. મસાજથી આવી જશે. તમારા ઘરમાં કોઈ યુવાન પુરુષ હોય તો હું બતાવું કસરત ,મસાજ કઈ રીતે કરાવવું. તે મુજબ કસરત ,મસાજ કરાવી શકે અથવા તો મસાજ કરવાવાળો રાખવો પડશે. રોજ સવાર સાંજ બે સમયે એક એક કલાકની મસાજ કરશે. મહિને ૧૫૦૦ રૂપિયા લેશે. છ મહિનામાં જ ફરક દેખાવા માંડશે. \"\n\n\" ડો. સાહેબ એમના ઘરમાં તો કોઈ યુવાન પુરુષ છે નહિ. એમનો એક દીકરો છે ૧૨ વર્ષનો છે એટલે તમે મસાજરની જ વ્યવસ્થા ગોઠવી આપો. દર મહિને ૧૫૦૦ મળી જશે. \" સંજુ બોલી.\n\n\" ઓકે. તો કાલથી મોકલું છું. મને સરનામું અને મોબાઈલ નંબર લખાવી દો. સંજનાએ અંજનાનો મોબાઈલ નંબર અને સરનામું લખાવ્યું.\n\nબેચરભાઈને લઈ ત્રણે ઘેર આવ્યા. સંજના પોતાના ઘરે જતી રહી.\n\nરોજ સવાર સાંજ એક એક કલાક માટે મસાજર આવે. મસાજ અને કસરત કરાવે. ત્રણ મહિનામાં જ થોડો થોડો ફરક જણાતો થયો. જોતજોતંમાં છ મહિના પૂરા થઈ ગયા હતા. બેચર ભાઈ પહેલા જેવા હતા તેવા જ નોર્મલ થઈ ગયા હતા. સિલાઈ કામ પણ શુરૂ કરી દીધું. અંજુએ મેડિકલ કોલેજમાં પ્રવેશ મેળવી લીધો હતો. અંજુને સ્ત્રી રોગના નિષ્ણાત ( ગાયનેકોલોજિસ્ટ) થવું હતું પણ કોણ જાણે એકદમ જ લાઇન બદલી નાખી અને એમ ડી ફીજીશિયન બની ગઈ. શહેરની સાર્વજનિક હોસ્પિટલમાં પ્રેક્ટિસ કરવા જતી હતી. બે વર્ષની નોકરી કર્યા બાદ તેની સાથે ભણતા એક મરાઠી યુવાન ડોકટર મકરંદ પટવર્ધન જોડે આંખ મળી જતા કોર્ટ મેરેજ કરી લીધા હતા.\n\nલગ્ન પછી બંને ડોકટર પતિ પત્નીએ પોતાનું ક્લિનિક ખોલી પ્રેક્ટિસ ચાલુ કરી દીધી અને સાથે સાથે શહેરની નામાંકીત ખાનગી હોસ્પિટલ સંજીવની હોસ્પિટલમાં સેવા પણ આપતા હતા.\n\n  ***************************************************************************************\n\nબોબ કટ, મોં પર ડબલ માસ્ક પહેરલું,હાથમાં મોજા,સફેદ ઓવર કોટ પહેરેલ,શરીરે સહેજ સ્થૂળ દેખાતી,શ્યામ વર્ણીય પણ આકર્ષક દેહ લાલિત્ય દેખાતી ડો. માધુરી પટવર્ધન એટલે સંજના માહેશ્વરીની એક સમયની શાળા કોલેજની દિલોજાન બહેનપણી \" અંજના દરજી\" એટલે અંજુ હતી.\n\nજ્યારે સંજનાને સ્પેશ્યલ રૂમમાં લાવ્યા તે દિવસે બપોરના રાઉન્ડમાં ડો. માધુરી ચેકઅપ માટે આવ્યાં ત્યારે સંજના જોઈએ ચોંકી ગઈ હતી.\n\nબહેનપણીને જોઈ વિસ્મયતાથી સંજુ બોલી, \"\" અંજુ!!!\"\n\nઅંજુએ મંદ સ્મિત રેલાવતા બોલી, \" હા.. સંજુ\"\n\nમારા થી ઓળખાઈ નહિ. આખો ગેટઅપ જ બદલાઈ ગયો તારો. \"\n\nઅંજુ : હા સંજુ, તે મને નહોતી ઓળખી પણ મેં તો તને ઓળખી લીધું હતું. પણ તે સમયે તારી હાલત નાજુક હતી. તને હોશકોશ નહોતા. ઉપરાંત મે માસ્ક,ઓવર કોટ,મોજા પહેરેલ હતા એટલે નહિ ઓળખાઈ હોય. પણ મેં તને જાણીજોઈને ઓળખાણ બતાવી નહોતી.\n\nઅંજુએ પૂછ્યું કે કેવી રીતે એઇડ્સ થયો ? શું ખોટું કામ કર્યું તેં ? કોનાં સંપર્કમાં આવી હતી.\n\nઅંજુ એક આપવીતી છે\n\nસાંભળ હવે....... સંજુએ કહેવાની શરૂઆત કરી...\n\nમારા પપ્પાના એક વ્યવસાયિક મિત્ર હતા ભારમલ માહેશ્વરી જે મારવાડી જ્ઞાતિના હતા. તેમની પત્ની કૃષ્ણા ગૌરી. તેમના બે પુત્રો મોટો સંજીવ અને નાનો રાજીવ. મોટો સંજીવ કોલેજ પૂરું કરીને તેના પિતાના વ્યવસાયમાં મદદરૂપ થતો હતો અને કારોબાર સાચવતો હતો. નાનો રાજીવ કોલેજમાં ભણતો હતો. મોટા પુત્ર સંજીવ માટે છોકરીની શોધખોળ કરતા હતા. તેમને જ્ઞાતિબાધ નહોતું. ફક્ત મોટા ઘરની એટલે કે પૈસાદારની છોકરી જોઈતી હતી. તેમનો પણ બિલ્ડિંગ મટીરીયલ અને બિલ્ડરનો વ્યવસાય હતો.\n\nમાર્કેટમાં નવા નવા સ્પર્ધકો ફૂટી નીકળ્યા હતા જે ઓછા ભાવે ધંધો કરતા હતા જેની માઠી અસર મારા પપ્પાના ધંધા પર પડી. જામેલો ધંધો બેસી જવાની અણી પર હતો. માથે દેવું વધી ગયું હતું. દેવાના ડુંગર તળે દબાતા હતા. લેણદારો અડ્ડો જમાવીને બેઠાં હતા. પપ્પા પર દબાણ લાવતા હતા.\n\nઆ પરિસ્થિતિનો ફાયદો ઉઠાવી ભારમલ માહેશ્વરી મારા પિતાના વ્હારે આવ્યાં. તેમણે મારા પિતાજી આગળ પ્રસ્તાવ મૂક્યો. એમના મોટા દીકરા સંજીવના મારી સાથે લગ્ન કરાવો તો હું તમારું દેવું ચૂકતે કરી દઈશ. મારા પપ્પાએ એક પળનો વિચાર કર્યા વગર સંમતિ આપી દીધી. મને પણ પૂછ્યું નહિ. પપ્પાની હાલત મારાથી જોવાઈ નહિ. દેવામાં અમારો ૪. ૫ કરોડનો બંગલો પણ વેચાઈ ગયો. એક બી. એચ. કેમાં ભાડેથી રહેવા ગયા. અમારા લગ્ન ધૂમધામથી થયા. અમારો ખર્ચ પણ ભારમલ માહેશ્વરીએ જ કર્યો હતો. મનોમન મે પણ મારી જાતને ખુશનસીબ સમજી બેઠી.  \n\nસુહાગરાત મનાવ્યા વગર અમે હનીમૂન માટે સ્વિટ્ઝરલેન્ડ ગયા. ૧૫ દિવસનો પેકેજ ટુર હતો. સુહાગરાતની દિવસે સંજીવને મે દવાની ટીકડીઓ લેતા જોયો. મે પૂછ્યું કે શેની દવા લો છો તો મને કહે આબોહવા બદલાઈ જાય એટલે મને વાયરલ થાય એટલે કળતર,માથાનો દુખાવો ઝીણો તાવ વગેરેની દવા લઉં છું. મેં સાચું માની લીધું. સવારના ઉઠી અમે ફરવા નીકળ્યા. પંધર દિવસ ચૌદ રાત અમે રહ્યા પણ એક પણ રાત સુહાગરાત નથી બની. હું મનોમન ઉદાસ હતી પણ મનને મનાવી લીધું કે કદાચ ઠંડકને લીધે ,આબોહવા માફક નહિ હોય એટલે જ અમે સુહાગરાત નહિ મનાવી શક્યા.\n\n પંદર દિવસ બાદ હું અમારા બેડરૂમમાં સંજીવનું કબાટ ખોલી બધું વ્યવસ્થિત કરતી હતી. તેમનાં કપડાંની ગડીમાંથી એક જૂની પુરાણી ફાઈલ નીકળી. મે ફાઈલ ખોલી અને અંદરના કાગળિયા જોવા લાગી. લગભગ ૧૦ જાતના મેડિકલ રીપોર્ટ હતા. સંજીવમા પુરુષાર્થની ખામી હતી. એ પિતા બનવાના લાયક નહોતો. રિપોર્ટ વાંચી મને ચક્કર આવવા માંડ્યા ત્યાં બેડપર ઢળી પડી. મારા હોશકોશ ઉડી ગયા હતા. પગ તળેથી જમીન ખસી ગઈ. આ લોકોએ મારી સાથે દગો કર્યો હતો. મને છેતરી હતી. મારું જીવન અંધકારમય બની ગયું હતું.\n\nએક દિવસ સંજીવ,એના માતા પિતા અને ભાઈ રાજીવ હોલમાં બેઠા હતા. મને એમ કે ધંધા વ્યવસાયની વાતચીત હશે. પણ મેં જ્યારે ધ્યાનથી સાંભળ્યુ તો અવાક બની ગઈ. બહુ ખતરનાક આયોજન કરતા હતા. હું એમની મેલીમુરાદ ઓળખી ગઈ હતી પણ મને કઈજ ખબર નથી તેવો ડોળ કરી મનમાં મનમાં આયોજન કરતી હતી કે શું કરવું ને શું નહિ.\n\nએક દિન સાસુ લાગ જોઈ મારા બેડરૂમમાં આવ્યા.\n\n\" જો સંજના, અમારા ખાનદાનને કુળદીપક જોઈએ. સંજીવ નામર્દ છે. તારે એના નાનો ભાઈ રાજીવ જોડે એના બેડપર સુવવું પડશે. હું કઈ જાણું નહિ. સંજીવને આ બાબત કઈજ વાંધો નથી. તારે સૂવું જ પડશે. \" \n\nસાસુનો મનસૂબો સાંભળી હું ડઘાઈ ગઈ. મને પાપ કરવા પ્રેરતા હતા. મેં ના પાડી તો મને ધમકી આપતા કહ્યું, \" તો વિચારી લે તારા ભવિષ્યનું\" અમે આ વાત છુપાવી રાખીશું. સમાજમાં કોઈને કાનોકાન ખબર નથી પડવાની. સંજીવ નામર્દ છે. સમાજની નજરોમાં કુળદીપક તારો અને સંજીવનો કહેવાશે પણ હકીકતમાં તારો અને રાજીવનો છે. અને આ હકીકત આપણે જ જાણીએ છીએ. નહિતર સંજીવના પિતા તારા બાપા જોડે ઉઘરાણી ચાલુ કરી દેશે. હવે તારે વિચારવાનું છે\"\n\n એ લોકોએ બ્લેકમેઇલીંગ કરવાનું ચાલુ કર્યું. મને આવતા જતા ટોર્ચરિંગ કરતા હતા. મેં સંજીવને પૂછ્યું કે આ શું થવા જઈ રહ્યું છે તો એણે પણ કહ્યું હું કઈ કરી શકું એમ નથી. મમ્મી પપ્પાનો નિર્ણય એ અંતિમ નિર્ણય. હવે તારે વિચારવાનું છે. \" \n\nપતિની વાત સાંભળી હું તો બેબાકળી બની ગઈ. મે પણ મારી શરતો મૂકી.\n\nપહેલી શરત કુલ સંપત્તિમાંથી ૬૦% સંપત્તિ મારા નામે. એટલે મારું લગ્ન પહેલાંનું નામ. ૪૦ %કુળ દીપકને નામે. બીજી શરત આવનાર બાળકના નામ સાથે હું મારું નામ જોડિશ નહિ કે એના પિતાનું. એ ચારે જણા વચ્ચે લાંબી મંત્રણા ચાલી. એ લોકો સંમત નહોતા થયા. એટલે મે ના પાડી. એ લોકો મને ધમકીઓ પણ આપવા લાગ્યા. મારા પપ્પા પાસેથી ઉઘરાણી કરવાની ધમકીઓ આપતા હતા. મારા જાનને જોખમ હતું.\n\n પણ હું મારા નિર્ણય અને શરતો પર મકકમ હતી. બે ત્રણ દિવસ રહીને મારી સાસુએ કહ્યું કે એ લોકોને મારી શરતો મંજૂર છે પણ મે મૌખિક નહિ લેખિતમાં માગ્યું એટલે સાસુ અને સસરા છંછેડાયા. પાછી મને ધમકીઓ આપવા લાગ્યા.\n\nમે કહ્યુ આ તો મે મારી કુખ તમને ભાડે આપ્યું તેનું ભાડું મે માગ્યું. હજી બીજી માગણીઓ પણ છે જે સમય જતા તમને સ્વીકારવી પડશે. મને અદાલતના દરવાજા ખખડાવવા માટે મજબૂર નહિ કરો. એટલે લોકો સાબદા થઈ ગયા અને અંતે મારી શરતો લેખિતમા સ્વીકારી. વકીલને બોલાવી વિલ બનાવ્યું સ્ટેમ્પ પેપર પર મારી શરતો મૂકી બધાની સહીઓ લીધી. મૂળ પ્રત મે મારી પાસે રાખી. બેંકમાં મારા નામનું લોકર હતું તે એમને ખબર ન્હોતી. એ લોકરમાં મે સુરક્ષિત રીતે મૂકી દીધા.  \n\nમે મારી જાતને રાજીવને સોંપી દીધી હતી. રોજ રાત્રે મારે એની સાથે સૂવાનું. પેલો. ભૂખ્યા વરુની જેમ મારી ઉપર તૂટી પડતો. જેમ જેમ સમય પસાર થતો હતો તેમ તેમ મારા દિમાગમાં નવા વિચારો,નવું આયોજન પેદા થતું હતું. કાયદાની અડફેટે લેવાનું મે વિચાર્યું હતું. ત્રીજો મહિનો બેસ્યો મને મારી સાસુ ગાયનેક ડોકટરની ત્યાં તપાસણી માટે લઈ ગયા. મારા ગર્ભમાં ઉછેરતું શિશુ સશક્ત છે કોઈ સમસ્યા નથી. આ મૌખિક રિપોર્ટ તેમણે સાસુને આપતા સાસુ ખુશખુશાલ થઈ ગયા.\n\nસસરાને ખબર પડતાં તેઓ પણ ખુશ થઈ ગયા. પતિ સંજીવ ઉપર કોઈજ અસર કે ગમ, પસ્તાઓ દેખાતો નહોતો. આ વાત રાજીવને ખબર પડતાં એ મનોમન છંછેડાયો. મનોમન નવા આયોજનને આકાર આપતો હતો.\n\n સવા મહિના બાદ એટલે ચોથો મહિનો બેસ્યાંને એક અઠવાડિયા પછી ફરીથી મને ડોકટરને ત્યાં લઈ ગયો. આ વખતે સાસુ કે સસરા કે સંજીવ નહોતો આવ્યો. એકલો રાજીવ આવ્યો હતો. હોસ્પિટલમાં મને ડોકટર તપાસણી માટે કેબિનમાં બોલાવે તેં પહેલાં રાજીવ ડોકટરને મળી આવ્યો હતો. મારા શંકાની સોય હલવા લાગી. હું પણ જાગૃત થઈ.\n\nડોકટરે મને અંદર બોલાવી તપાસ્યું અને કહ્યું કે ગર્ભનો વિકાસ અટકી ગયો છે. પહેલાં કરતાં ઘણો નાનો થઈ ગયો છે. કદાચ ગર્ભપાત કરાવવું પડશે. મે ડોકટરને કહ્યું મને તે લેખિતમાં આપો. ડોકટર મારો નેગેટિવ રિપોર્ટ લેખિતમાં આપવાની આનાકાની કરતા હતા. એટલે હું તરત સમજી ગઈ કે દાળમાં કંઇક કાળું છે.\n\nમને ખાતરી થઇ હતી કે પેલો રાજીવ ડોકટરની કેબિનમાં કઈ કંઇક તો રાંધી આવ્યો.  છતાંય બીજે દિવસે હું રિપોર્ટ લેવા ગઈ. ડોકટરે રિપોર્ટ ન આપ્યો.  હું ઘરે પાછી આવી. રાજીવ સાસુ સસરાને શાંત પાડતા કહેતો હતો કે હજુ બાજી બગડી નથી. કોશિશ ચાલુ રાખીશું. એક વાર નિષ્ફળ થાય એટલે નિરાશ નહિ થવાનું. એની મુરાદ હું જાણી ગઈ હતી. એણે મારી સાથે શરીર સુખ માણવામાં મજા પડી હતી. જો પોઝિટિવ રિપોર્ટ અપાયો હોત તો મારી સાથે શરીર સુખ માણવા નહિ મળતે.\n\n હું પાછી હોસ્પિટલમાં ડોકટરને મળવા ગઈ. મને કેબિનમાં બોલાવી. મે ગોળગોળ વાત ન કરતા મુદ્દા પર આવી. ડોકટરને સીધું પૂછી જ લીધું કે ખરેખર મારો રિપોર્ટ નેગેટિવ છે ? ગર્ભનો વિકાસ નથી ? \n\nડોકટરે મક્કમતાથી કહ્યું કે “ હા.. નેગેટિવ છે. ”\n\n મે પૂછ્યું કે “ કેટલા રૂપિયા તમને મળ્યા આ કામના ?” \n\nડોકટર ચોંકી ગયા. મારી ઉપર ખીજવવા લાગ્યા. ગુસ્સેથી મને કે તમે મારી ઉપર આરોપ લગાઓ છો મેડમ. હું નુકસાનીનો ,બદનક્ષીનો દાવો કરી શકું છું\n\nતમારી પાસે શું સબૂત છે કે મેં તમને નેગેટિવ રિપોર્ટ એટલે ખોટો રિપોર્ટ આપ્યો છે. ? છે લેખિતમાં ?\n\n મેં કહ્યું હું જો હમણાં પોલીસમાં ફરિયાદ નોંધવું તો પોલીસ અહી આવીને તમારા આખા સ્ટાફ ને બોલાવી જબાની લેશે. બીકને મારે બધા કબૂલી દેશે ઉપરાંત તમારા હોસ્પિટલના સી સી ટી વી કેમેરા ચેક કરશે. તેમાં તો બધું રેકોર્ડીંગ તો છેજ ને.. ! \n\nમે કહ્યુ કે “ જૂઠું બોલશો તો પકડાઈ જશો. મેં બીજેથી રિપોર્ટ કઢાવ્યો છે. પોઝિટિવ રિપોર્ટ છે. તે પણ ગઈ કાલનો જ રીપોર્ટ છે. “ પછી ડોકટર ગભરાયા.\n\nમારી સાથે નેગોશિએશન કરવા માગતા હતા. એટલી વારમાં એમની કેબિનમાં એક ૬-૭ વર્ષની છોકરી અને એની પાછળ એક બહેન કેબિનમાં દાખલ થયા. એ છોકરી ડોકટરને પપ્પા કહીને વળગી પડી. હું સમજી ગઇ કે આ છોકરી એમની દીકરી છે અને એ બહેન એમની પત્ની છે. મે તરત કહ્યું કે આ તમારી દીકરીના માથે હાથ મૂકીને કસમ ખાઓ કે તમે ખોટો રિપોર્ટ આપ્યો હતો તે માટે તમે કેટલા રૂપિયાની લાંચ લીધી. મારી વાત સાંભળી ડોક્ટરના પત્ની પણ ડોકટર પતિ પર બહુ ગુસ્સે થયા. “ તમે પૈસાની લાલચે બહુ ખોટું કામ કર્યું છે. પાપ કર્યું છે. આ પાપના પૈસા મને મારા ઘરમાં નહિ જોઈએ. હું એક સ્ત્રી છું અને જ્યાં સુધી સ્ત્રીનો સવાલ છે ત્યાં સુધી હું સ્ત્રીનો જ પક્ષ લઈશ અને સાથ પણ આપીશ. ”\n\nમામલો શાંત પાડતા ડોકટરે કહ્યુ, \" આમાં કંઈ ઉપાય નહિ થઈ શકે ?\n\nમે કહ્યુ વકીલની સલાહ લેવી પડે. પછી વાત. મારા ઓળખાણમાં એક વકીલ છે તેમને મળીને કહું.\n\n મેં પૂછ્યું ,,\"કેટલી લાંચ લીધી હતી ?\"\n\nડોકટરે કહ્યું, '\" ૫ લાખ\"\n\nમે એમને ડબલ ઓફર આપી. તેમને ના પાડી. હવે ખોટો રૂપિયો કદીયે ન લઉં.\n\nડોકટર જોડે વાતચીત કરીને હું ઘરે આવી.\n\n બીજે દિવસે વકીલને ઓફીસે ગઈ અને તેમને મળી.\n\nઅંજુ : \" કયો વકીલ છે\" ?\n\nસંજુ : તું ઓળખે છે. પ્રવીણ આમરે. આપણી સાથે આપણી જ ક્લાસમાં ભણતો હતો. ભંડારી ચાલીમાં રહેતા હતો.\n\nઅંજુ : હા. હા. યાદ આવ્યું.\n\nપ્રવીણને મે આજ દિન સુધીની બધી હકીકત બયાન કરી. એને પણ નવાઈ લાગી. મને ધીરજ આપતા બોલ્યો\" આમ તો તારો કેસ મજબૂત લાગે છે. પણ તારી સાથે જે શારીરિક ઘટના ઘઢી તેને બળાત્કારમાં ફેરવવા તારી પાસે સબૂત છે\" ?\n\nમે કહ્યુ, હા છે. બેંકમાં લોકરમાં છે અને એક એક કોપી મારા ઇ મેઇલમાં પણ સાચવી રાખી છે. \"\n\nવાહ સારું કર્યું. હવે એક કામ કરજે ડોકટરને મળજે અને હું કહું તેમ કરવાનું કહેજો. પછી આપણે નોટિસ મોકલી કેસ કરીશું. તારી કેસ વધુ મજબૂત થશે. હું હોસ્પિટલમાં ડોકટરને મળવા ગઈ. વકીલે કહ્યા મુજબ આયોજન કરી રાખવા કહ્યું. ડોકટર પણ રાજી થઈ ગયા. ડોકટરે પાછું કહ્યું કે મને ફસાવતા નહિ. કોર્ટમાં મારે શું કહેવાનું ? મે કહ્યુ તે તમને વકીલ કહેશે.\n\nચાર દિવસ પછી હોસ્પિટલમાં ગર્ભપાત માટે લઈ જવાના હતા. તે પહેલાં મે સાસુ સસરા આગળ એક મમરો મૂકી દીધો. ગર્ભનો લેખિતમાં ડોક્ટરનો નેગેટિવ રિપોર્ટ લેવાનો. પહેલાં આનાકાની કરતા પછી માની ગયા. ચોથા દિવસે અમે હોસ્પિટલમાં ગયા. મારી સાથે સાસુ,અને રાજીવ આવેલા. રાજીવે રિપોર્ટ માંગ્યો. ડોકટરે આનાકાનીનો ડોળ કર્યો. અંતે માની ગયા. ગર્ભપાત માટે ત્રણ દિવસ રહીને આવવાનું કહ્યું અને અમે ઘરે આવ્યા.  \n\nડોકટરે રાજીવને કહ્યું, \" હું તમને મારું લેટર પેડ બનાવી આપુ છું અને સાથે રીપોર્ટની મજકુર લખાવું છું. તમે એક કોરા કાગળ પર હું કહું તેમ લખતા જાઓ. પછી બે ત્રણ સહિના નમૂના આપુ છું. તે મુજબ તમે બહાર કશે થી પણ ટાઇપ કરાવી લ્યો અને સહિની પ્રેક્ટિસ કરી પછી આમાં સહી કરી દેજો.\n\nરાજીવને એમ કે ડોકટર મારી સેઇફ સાઇડ માટે ખોટો રિપોર્ટ આપી રહ્યા છીએ. એણે એ વાતની જરાય ગંધ આવવા દીધી નહિ કે હું અને ડોકટર સુ કરવા જઈ રહ્યા છીએ.\n\nચોથા દિવસે અમો ગર્ભપાત કરવાના ઉદ્દેશથી હોસ્પિટલ ગયા. ડોકટરે મારું પ્રેશર માપ્યું અને કહ્યું કે પ્રેશર લેવલમાં નથી. અઠવાડિયા પછી કરીએ. ત્યાં સુધીમાં પ્રેશર લેવલ કરી રાખજો. ડોકટરની સલાહ મુજબ કરવાનું એમ માની અમે ઘરે આવ્યા. બીજે દિવસે પ્રવિણની ઓફીસે ગઈ. બધી હકીકત વિગતવાર કીધી હવે કેસ કરવામાં રસ્તો સાફ થઈ ગયો હતો. કાલે કેસ ફાઈલ કરી દઈએ. તે મુજબ પ્રવીણે ડ્રાફ્ટિંગ કરી મને વંચાવી. થોડા ફેર બદલ કરી અંતિમ ખરડો તૈયાર કર્યો. હું નિરાંત અનુભવતી હતી. થોડી તણાવ મુક્ત થઈ હતી.\n\n જે દિવસે ગર્ભપાત માટે જવાના હતા તેના આગલી દિવસે વકીલે નોટિસ મોકલી અને કેસ ફાઈલ કર્યાની જાણ કરી. નોટિસ વાંચી બધા ફફડી ગયા. મને એલફેલ બોલવા લાગ્યા. પાછી ધમકીઓ આપવા લાગ્યા. \"જોઈ લઈશું તને કોર્ટમાં. \" હું એકદમ અલમસ્ત હતી. એમણે પણ એક વકીલ રાખ્યો અને નોટિસનો જવાબ આપ્યો. આ મહિનાની પંદર તારીખે કોર્ટમાં સુનાવણી માટે હજર થવાનું હતું.  \n\nસવારે ૧૧ વાગે બધા હજર થયા. ૧૧. ૩૦ને સુનાવણી શરૂ થઈ. બંને પક્ષના વકીલોએ દલીલો કરી. પુરાવા આપ્યા. સામે પક્ષનો વકીલ પણ હોશિયાર હતો. દલીલોનો બરાબર જવાબ આપતો હતો. આરોપીના વકીલે મારો નેગેટિવ રિપોર્ટ જે ખોટો હતો તેની ફાઈલ જજ સાહેબને આપી.\n\n છેલ્લે પ્રવીણે જજને બે ફાઈલો આપી. એકમાં પોઝિટિવ મારો સાચો રિપોર્ટ અને બીજી ફાઈલ ડોક્ટરના અન્ય દર્દીઓને આપેલા ૮ થી ૧૦ રિપોર્ટ.  \n\nજજ સાહેબે ત્રણે રિપોર્ટ ઝીણવટથી જોયા. એટલેક ઘડિયાળમાં પાંચ વાગ્યા હતા. કોર્ટનો સમય પુરો થઈ ગયો. જજ સાહેબ હવે પછીની સુનાવણી ચાર દિવસ પછી રાખવાનું જણાવ્યું અને કામકાજ મુલતવી રાખ્યું.\n\n ઘરે આવીને મને બધા માનસિક ત્રાસ આપતા થયા. શાબ્દિક ત્રાસ આપતા થયા. મારું મનોબળ ઓછું કરવા માટેના પ્રયાસો કરતા હતા. તેમને એવું કે મારી કેસ કમજોર છે. હું કેસ ચોક્કસ હારવાની.  \n\nચોથા દિવસે સવારે ૧૧વાગ્યે બધા કોર્ટમાં હાજર થયા. મારા તરફથી હું એકલી અને વકીલ પ્રવીણ હતા. જ્યારે સામે પક્ષે સાસુ, સસરા, સંજીવ અને રાજીવ એમ ચાર જણા હતા. ૧૧ વાગ્યે જજ સાહેબ આવ્યા. મારા વકીલ પ્રવિણને પૂછ્યું હજુ કોઈ બીજા સબૂત છે ? સામે પક્ષના વકીલને પણ આ જ પૂછ્યું. બંને વકીલોએ ના પાડતા જજ સાહેબ બોલ્યા,\n\n \" બંને પક્ષોના વકીલોની દલીલ બાજી અને અદાલતમાં સુપરત કરેલ પુરાવાને આધારે અદાલત ચુકાદો આપતાં કહે છે કે આરોપી રાજીવ મહેશ્વરીએ ફરિયાદી સંજના સંજીવ માહેશ્વરી ઉપર બળજબરીથી બળાત્કાર કરવાની કોશિશ કરી જેનો વિડિઓ પુરાવા તરીકે છે.  \n\nતેમજ ફરિયાદી પક્ષના વકીલે ડોક્ટરની બે ફાઈલો આપી હતી જેમાં ફરિયાદોનો રિપોર્ટ હતો અને બીજીમાં અન્ય દર્દીઓના રિપોર્ટ હતા.\n\n જજ સાહેબ સુનાવણી આગળ ધપાવતા બોલ્યા કે મને ત્રણ ફાઈલો આપવામાં આવી હતી એક ફાઈલ આરોપીની અને બે ફાઈલો ફરિયાદીની.  \n\n૧) ફરિયાદીનો રિપોર્ટવાળો કાગળ , અન્ય દર્દીઓના રિપોર્ટનો કાગળ અને આરોપીના રીપોર્ટની કાગળ તેમાં આરોપીના રીપોર્ટની કાગળ અને ફરિયાદી એ આપેલ બંને ફાઇલોમાં શામેલ રિપોર્ટના કાગળની ગુણવત્તામાં ફરક છે.\n\n૨) ત્રણે ફાઇલોમાં જે રિપોર્ટ છે તેમાં ડોકટરની સહિમાં પણ ફરક છે. અન્ય દર્દીઓની ફાઇલોમાં જે સહી છે તેમાં ડોકટરની સહીની નીચે એક લીટી છે જે જમણી બાજુ ઉપર તરફ જાય છે અને એ લીટીની નીચે ત્રણ ટપકા છે જેમાં પહેલાં બે ટપકા નજીક છે અને ત્રીજું ટપકું થોડાક અંતરે છે.\n\nતેવીજ સહી ફરિયાદીના રિપોર્ટમાં પણ છે. પરંતુ આરોપીએ આપેલ રિપોર્ટમાં તેવું નથી. સહીની નીચે જે લીટી છે તે સીધી છે. અને સહીની નીચે જે બે ટપકા છે તે થોડાક અંતરે છે અને એક ત્રીજું ટપકું બીજાની નજીક છે.\n\n ૩) સહુથી મહત્ત્વનું પાસુ જે આખી કેસ ફરી જાય છે તે એટલે ડોક્ટરનો નોંધણી નંબર જે મેડિકલ એસોસિયેશનમાં નોંધણી થઈ છે. અન્ય દર્દીઓની રીપોર્ટમાં જે નંબર છે તે સાચો છે અને ફરિયાદીના રિપોર્ટમાં જે નંબર છે તે પણ સાચો જ છે. અને આરોપીના રિપોર્ટમાં આપેલ નંબર બે આંકડાથી ફરક છે. એટલે નંબરના છેલ્લા બે આંકડા આગળ પાછળ થઈ ગયા છે. એટલે ખોટો નંબર છે. આ બંને નંબરોની અદાલતે મેડિકલ એસોસિયેશનમા પુછાવ્યું હતું તેમના રિપોર્ટ મુજબ અન્ય દર્દીઓના રિપોર્ટમાં જે નંબર છે તે સાચો છે અને આ જ ડોક્ટરના નામે છે જ્યારે આરોપીએ જે ખોટો રીપોર્ટ આપ્યો હતો તેમાં જે નંબર છે તે બીજા કોઈ ડોક્ટરના નામે છે અને એ ડોકટર હાલ પ્રેક્ટિસ કરે છે. એ ડોકટર ચામડી ના રોગીના નિષ્ણાત ડોક્ટર છે. સહીમાં જે ફરક છે તે પણ સહી ના નિષ્ણાતોના રિપોર્ટ મુજબ છે.  \n\nએટલે આ પુરાવા અને અન્ય રિપોર્ટને ધ્યાનમાં રાખી અદાલત આરોપી રાજીવ ભારમલ માહેશ્વરીને ૨૦ વર્ષની જેલ અને ૨ લાખના દંડની સજા ફરમાવવામાં આવે છે. તેમજ ફરિયાદીના સાસુ સસરા અને પતિ સંજીવ માહેશ્વરીને છેતરપિંડીના ગુનામાં દોષી માની ૭ વર્ષની જેલ અને પ્રત્યેકી ૧-૧ લાખનો દંડની સજા ફરવવામાં આવે છે. અને ફરિયાદી સંજના માહેશ્વરીને નિર્દોષ જાહેર કરવામાં આવે છે. \"\n\nચારે ચાર આરોપીઓને પોલીસ હિરાસતમાં લઈ કોર્ટમાંથી સીધા જેલમાં લઈ જવામાં આવે.\n\n અંજુ : સંજુ, મને એક વાત કહે કે તારી પર બળાત્કાર કર્યો તે કેવી રીતે સાબિત કર્યું ? તે શું કર્યું હતું ?\"\n\nસંજુ : \" અંજુ જે દિવસે હું રાજીવના બેડરૂમમાં સુવા ગઈ અને જ્યારે એને મારા શરીરને સ્પર્શ કરવાની કોશિશ કરી તે દિવસે મે બળાત્કાર થાય ત્યારે પીડિતા જેમ છોડાવવા માટે ધમ પછાડા કરે છે તેમ મે પણ કર્યા હતા અને આગલી દિવસે હું હાઈ મેગા પિક્સલના ડિજિટલ કેમેરા લઈ આવી હતી અને રૂમમાં ત્રણ જગ્યાએ ગોઠવી દીધા હતા અને રિમોટ મે એવી જગ્યાએ મૂકેલું કે કોઈને પણ નહિ ખબર પડે. અડધો કલાક ધમ પછાડા કર્યા તેમાં મારા પહેરેલ કપડા ફાટી ગયા હતા,વાળ વિખેરાઈ ગયા હતા. શરીરે ઉઝરડા પણ હતા. અડધો કલાક મથામણ કર્યા બાદ હું બેડ પરથી ઊઠી અને જ્યાં રિમોટ મૂક્યું હતું તે જગ્યાએ ગઈ અને બેભાન થઇ ઢળી જવાની એકિટંગ કરી. મને નીચે જમીન પર ઢળી પડેલા અવસ્થામાં જોઈ રાજીવ રૂમમાંથી જતો રહ્યો. એ ફરીથી આવશે તેની મને ખાતરી હતી. તે પાછો આવે તેટલી વારમાં કેમેરાના રિમોટની સ્વીચ બંધ કરી દીધી. મારા અંદાજ મુજબ થોડીવારમાં રાજીવ ફરીથી રૂમમાં દાખલ થયો. પણ હું મારું કામ પૂર્ણ કરી ચૂકી હતી.\n\nરાજીવ મારી નજીક આવીને મને ઉઠાવી બેડપર અફાળી અને ધાર્યું કામ કરવામાં સફળ થયો. કેમેરામાં કેદ થયેલ બળાત્કારની ઘટના મે જોઈ હતી તે પેન ડ્રાઈવમાં કોપી કરીને બેંક લોકરમાં મૂકી રાખી હતી જે મે બાદમાં સુનાવણી વખતે પ્રવીણને આપી હતી. બળાત્કારની રેકોર્ડિંગ થયા બાદનું કેમેરામાં કેદ નહોતું થયું કેમ કે તે પહેલાં જ મેં કેમેરો બંધ કરી દીધો હતો. \" \n\nઅંજુ : સંજુ , ડોકટરે તને તારો પોઝિટિવ રીપોર્ટ આપ્યો હતો ?\n\n\"હા અંજુ જ્યારે હું એમને પ્રવીણની વાત કહેવા ગઈ હતી ત્યારે જ આપ્યો હતો. ડોકટરની જબાની લીધેલી ?”\n\n \"હા અંજુ, લીધેલી. એમને કહ્યું કે ફરિયાદી અને આરોપી બંને અમારી હોસ્પિટલમાં ચેકઅપ માટે આવ્યા હતા. આરોપીએ મને પૈસાની પણ લાલચ આપી હતી.\n\nમે અગાઉથી જ પોલીસ સ્ટેશને ફરિયાદ લખાવી આવી છું કે મારા સાસરિયાથી મારી જાનને જોખમ છે. જો એવી કોઇ ઘટના બને તો આ લોકોને પ્રત્યક્ષ કે અપ્રત્યક્ષ રીતે જવાબદાર ઠેરવવા. \"\n\nતેં જે ડોકટરને કહ્યું હતું કે બીજે ચેક અપ કરાવ્યું હતું ત્યાંનો રિપોર્ટ પોઝિટિવ છે તો ખરેખર ચેક અપ કરાવ્યુ હતું ?\n\nસંજુ : \"ના અંજુ, એ તો ડોકટરને સાચું બોલાવવા જ હું જૂઠું બોલી હતી. મારી પાસે જે થેલી હતી તેમાં મારા જૂના રીપોર્ટ ડેન્ગ્યુના હતા. \"\n\nઅંજુ \" સંજુ.. યાર માનવું પડે તને.. એકલી હાથે બરાબર પહોંચી વળી.\n\nઆટલું તારી સાથે બન્યું અને મને જાણ પણ નહિ કરી. આપણે કેટલી વાર મળ્યા,વાતો કરી પણ આ વાત તે મારાથી છુપાવી રાખી.\n\nસંજુ : યાર માફ કરી દે. એ મારી એકલીની લડાઈ હતી નાહક તારી સુખી લાઇફમાં કોઈ ટેન્શન આપવા નહોતો માગતી\".\n\nતને એચ આઇ વી પોઝિટિવ કેવી રીતે થયો ? કોની સાથે શારીરિક સંપર્કમાં આવી ?\n\nયાર, પેલો રાજીવ કોલેજમાં કેટલીય છોકરીઓ જોડે શરીર સુખ માણ્યું છે પછી મારી સાથે માણ્યું. મને પછીથી ખબર પડી કે એ તો લંપટ છે. ઘણી છોકરીઓને ફોસલાવી હોટેલ કે બીજે લઈ જઈ પ્રેમનું નાટક કરી શરીર સુખ માણતો હતો. આ વાત મને પ્રવીણે કિધી હતી. કેમ કે પ્રવીણનો કઝીન પણ એની ક્લાસમાં જ ભણતો હતો.  \n\n“ઓહ.. એટલે તને એચ આઇ વી પોઝિટિવ થઈ ગયો. ”\n\n \"સંજુ.. કઈ નહિ.. હવે તારો એચ આઇ વી પોઝિટિવ એટલે ગંભીર નથી. સારું થતાં ઓછામાં ઓછાં છ મહિનાનો સમય તો લાગશે. દવા તો ચાલુ રાખવી પડશે પણ હું કહું તે મુજબની ખબરદાર રાખવી પડશે. બહુ ચિંતા કરવા જેવું નથી.  \n\n* એચ આઇ વીને લીધે કમજોરી અને વજન ઓછું થઈ ગયું હોય. એવા સમયે તારે રોજ વ્યાયામ કરવાનો જેથી માંસપેશીઓ અને હાડકા મજબૂત બને, અને દિવસમાં ઓછાંમાં ઓછા ૮ કલાકની ઉંઘ લેવી પડશે. જેટલો આરામ શરીરને મળશે તેટલી સંક્રમણ સાથે લડવાની ક્ષમતા વધશે.\n\n* માનસિક શાંતિ જાળવવી પડશે. ચિંતા,કાળજી સ્વાસ્થ્યને બગાડે છે. એકલા રહેવાથી ડિપ્રેશનનો શિકાર બની શકે. એટલે હું કહું છું તું હવે મારા ઘરે એટલે મારી મમ્મીનાં ઘરે રહેવા આવુ પડશે. સકારાત્મક વિચારો રાખવા. આધ્યાત્મિક,ધાર્મિક ભાવના રાખજો.\n\n* ખાસ તો ખાવા પીવા પર ધ્યાન રાખવું પડશે. દિવસમાં બે કે ત્રણ વાર ખાવા કરતાં થોડી થોડી વારમાં ઓછી માત્રામાં ખાવાનું રાખજો.\n\n* સાફ સફાઈનું ધ્યાન રાખજો. વારંવાર હાથ પગ મોં ધોવાનું રાખજો. અને બીમાર લોકોથી દૂર રહેજો.\n\n* નિયમિત રીતે ડોકટર પાસે તપાસી લેવું અને રિપોર્ટ કઢાવવા. ડોકટર ના કીધાં વગર બીજી કોઈ પણ દવા લઈશ નહિ. બીજી કોઈ દવા લેવાથી સાઇડ ઇફેક્ટ થઈ શકે અને શરીરને વધુ કમજોર બનાવી શકે.\n\n* નશીલા પદાર્થોનું સેવન ટાળવું. આના સેવનથી બેહોશી,ચક્કર આવી શરીર કમજોર પડે છે.\n\n બસ આટલું કરજે.. છ મહિનામાં જ તું પહેલાં જેવી ટનાટન થઈ જઈશ. પછી તું પુનર્લગ્ન માટે વિચારી શકે. તે માટે તારે છ મહિના રાહ જોવી પડશે.  \n\n ૧૨માં દિવસે હોસ્પિટલમાંથી રજા મળ્યા બાદ અંજુએ સંજુને સીધી પોતાના પિયર લઇ આવી. અંજુના આગ્રહથી સંજના અંજુના પિયર રહેવા આવી ગઈ હતી. અંજુ અઠવાડિયે એક વાર સંજુને ચેક અપ કરવા આવે અને સંજુને ખુશ રાખવાની કોશિશ કરતી હતી. નકારાત્મક વિચારોવાળી વાતચીતથી દૂર જ રાખતી.  \n\nસંજનાની તબિયતમા ત્રણ મહિના પછી ઘણો ફરક દેખાતો હતો. વજન પણ પહેલાં કરતા ખાસ્સુ વધ્યું હતું. આંખ નીચેના કાળા કુંડાળા પણ અદૃશ્ય થઈ ગયા હતા. તાવ પણ આવતો બંધ થઈ ગયો હતો. ખોરાક પણ બરાબર લેવાતો હતો. અંજુની મમ્મી પોતાની દીકરીની જેમ બહુજ ધ્યાન રાખતા હતા. સંજુના પિતા અવારનવાર દીકરીને મળવા આવતા હતા. એના પિતા ઘરે લઈ જવાનું કહેતા હતા પણ અંજુએ ધરાર ના પાડી દીધી.\n\n\" અંકલ,સંજુ છ મહિના અહીં જ રહેશે. તમે એની ચિંતા કરશો નહિ. અહી અમે લોકો છે ધ્યાન રાખવાવાળા. મમ્મીના હાથનું ખાઈને મસ્ત થઈ જશે\"\n\nઆભારવશ એના પિતા બોલ્યા,\" જેવી તમારી ઈચ્છા. મારી જરૂરી હોય તો બેશક કહેજો. \"\n\nબધાની રજા લઈ તેઓ ઘરે જવા નીકળી ગયા હતા.\n\n સંજના હવે બિલકુલ પહેલાં જેવી થઈ ગઈ હતી. એકદમ નોર્મલ જાણે કશુંજ થયું નહોતું.\n\nઅંજુ, ખરેખર તે મારી જિંદગી બચાવી છે\" લાગણીશીલ થતાં સંજના બોલી.  \n\nઅંજુ બોલી \" એ... ચૂપ થઈ જા. નહિ તર મને પણ મારું મોં ખોલવું પડશે. હવે એ ભૂતકાળ થઈ ગયો. તારે વર્તમાન અને ભવિષ્ય જોવાનું છે. સમજી... \"\n\n સંજુ : \"મારી પાસે ધન દૌલત,સુખ સાહ્યબી હતી. આજે એક દોકલ થઈ ગઈ છું. બીજાને આધીન થઈ ગઈ છુ.  \n\nઅંજુ : \" સંજુ, તારા જીવનમાં પણ વસંત પૂરજોશમાં ખીલી શકે જો તું ઇચ્છે તો..\n\nસંજુ : \"મતલબ ?\n\nઅંજુ : \"તું ફરીથી લગ્ન જીવનની નવી શરૂઆત કરી શકે. \"\n\nસંજુ : \" ગોળ ગોળ વાત નહીં કર. સાફ સાફ બોલ\"\n\nઅંજુ : \" જો. સંભાળ.. અમારા સગામાં એક છોકરો છે. પણ.. તેને એક ૭-૮ વર્ષનો છોકરો છે. તેની પત્ની ગયા વર્ષે કોરોનામાં ગુજરી ગઈ છે. સિવિલ એન્જિનિયર છે. એક કન્સ્ટ્રકશન કંપનીમાં નોકરી કરે છે. પગાર પણ સારો છે. તેનું નામ અરવિંદ દેશમુખ છે. તેના પિતા રામચંદ્ર દેશમુખ સરકારી નોકરી કરતા હતા. હવે નિવૃત્ત થઈ ગયા અને માતા ઘરકામ કરે છે.\n\nએક બી. એચ. કે માં તેના વૃદ્ધ માતા પિતા સાથે રહે છે. માતા પિતા સ્વભાવના બહુ જ સારા છે. તેમની વહુને દીકરીની જેમ જ રાખતા હતા. ફ્લેટ પણ લોનથી લીધેલો છે. હપ્તા નિયમિત ભરાય છે. અને ખાસ વાત એટલે ઉંમરને મેચ આવી જાય છે. એ લોકોની કોઈ જ માંગણી નથી. પહેરેલ કપડામાં પણ સ્વીકારવા તૈયાર છે. તારે પત્ની નહિ પણ એક આદર્શ માતા અને વહુની ભૂમિકા નિભાવી પડશે. બોલ વિચાર કર અને મને જણાવ તો હો વાત કરું. \"\n\n સંજુ \" જેમ તું ઇચ્છે તેમ. તેં મારી વાત માની હતી હવે મારો વારો છે તારી વાત માનવાનો. ચલાવ વાત આગળ\".  \n\nસંજુ તારા વૈવાહિક જીવન પર કોઈજ માઠી અસર નથી થવાની તેની હું ગેરંટી આપુ છું. તું બિલકુલ નોર્મલ થઈ ગઈ છે. અરે કાલે જ વાત કરું છું.\n\n  બીજે જ દિવસે અંજૂએ સંજનાનાં સગપણની વાત કરી સાથે સાથે સંજના પર જે ઘટના બની અને જે રોગ થયો હતો તેની પણ વિગતવાર ચર્ચા કરી. એ લોકોને કોઈજ વાંધો નહોતો. બધા રાજી હતા. એટલે સારો દિવસ જોઈ સંજના અને અરવિંદના કોર્ટમાં જઈ લગ્ન કરાવી દીધા. સંજના તરફથી તેના પિતા સુંદરલાલ, અંજના,તેના માતા પિતા અને પતિ ડો. પટવર્ધન સાક્ષી તરીકે હતા જ્યારે અરવિંદ તરફથી તેના માતા પિતા જ સાક્ષી હતા. કોર્ટમાં બંનેએ એક બીજાને હાર પહેરાવ્યા. અંજનાએ મોં મીઠું કરાવ્યું. સંજુ અંજુ એક બીજાને ભેટી પડી. બંને અનરાધાર આંસુઓને રોકી ન શક્યા.\n\nભાવુક થઈ સંજુ બોલી, \" યાર અંજુ, ભગવાન મારું સુખ જીરવી નહિ શક્યા. મારી ઈર્ષ્યા થઈ. એટલે મને દુઃખ આપ્યું જ્યારે ભગવાનને તારી દયનીય સ્થિતિ પર દયા આવી અને તને ખોબો ભરીને સુખ આપ્યું. કેવી વિચિત્ર લીલા છે ઉપરવાળાની. કોઈને ખ્યાલ નહિ આવે !\n\n \" હા.. સંજુ.. સાચી વાત છે. તું ખરેખર ભગવાનથી પણ ઊંચી છે. તે મને અગર સાથ ન આપ્યું હોત તો હું ક્યાં ને ક્યાં રખડી હોત. હું ડોકટર ભણી અને બની તારો ઇલાજ કર્યો. તને પૂર્વવત કરી દીધી. ખરેખર અપ્રત્યક્ષ રીતે તું જ ધન્યવાદને પાત્ર છે. હું નિમિત્ત માત્ર છું. \" \n\n\" મને તારા પર નાઝ છે એકલી હાથે દુઃખ પણ સહન કર્યું અને હિંમતથી લડત પણ આપી તે પણ એકલે હાથે. વાહ.. સંજુ.. વાહ.. \"\n\n બંને એક બીજાને વળગી પડી.\n\nસંજનાએ બધાને પોતાના ઘરે એટલે જૂના સસરાના ઘરે કાયમ માટે શિફ્ટ થવાનું કહ્યું જે બંગલો હવે સંજનાના નામે થઈ ગયો હતો. સંજના સુંદરલાલ પટવાના નામે. કેમ કે સંજનાએ સંજીવ માહેશ્વરીથી છૂટાછેડા લઈ લીધા હતાં. પણ અરવિંદ અને એના પિતા રામચંદ્ર દેશમુખે ના પાડી. આપણે સામાન્ય વર્ગના લોકો છે આટલા મોટા કરોડોના બંગલામાં રહેવું સારું નહિ લાગે. લોકો જાતજાતની વાતો કરતા થઈ જશે. ચર્ચાના ચકડોળે ચઢવાનું સાધન મળી જશે તેં કરતા અહીં જ રહેવું સારું. જોઈએ તો આપણે બે બી. એચ. કેમાં જતા રહીશું. બંગલાની માલિક તું છે. દીકરા તું જે કરીશ તે વિચારીને કરજો. ત્યાં સુધી ભલે ખાલી પડેલો રહે.\n\n અંજુ : સંજુ ભગવાને તારું બધું સુખ છીનવી લીધું હતું પણ સમય જતાં તને એ જ ભગવાને જુદી રીતે પાછું પણ આપી દીધું. વચ્ચે નો સમય તારા માટે ભલે ખરાબ હતો તે પણ તારા ગયા જન્મના રહી ગયેલ કર્મોનું ફળ બાકી હશે તે હમણાં તે ભોગવી પૂરું થઈ ગયું હશે. અને તરત સારું ફળ પણ આપી દીધું. ઉપરવાળાના હિસાબ કિતાબમાં કોઈ દિન ગરબડ ગોટાળા નહિ થાય. એકદમ ચોખ્ખો હિસાબ કિતાબ.\n\nસંજુ : હા.. અંજુ સાચી વાત કહી તે. એક સમય એવો હતો કે મે ભગવાનની દયાહીન, લાગણીહીન કહ્યા હતા. પણ હવે સમજાયું કે ભગવાનની ઘેર દેર છે પણ અંધેર તો નથી જ.  \n\nસંજુ. અંજુ બંને બહેનપણીઓ એક બીજાને ફરીથી ગળે વળગી આંસુઓને રોકી ન શકી.",
      "duration": "27 mins",
      "category": "Others"
    },
    {
      "id": 732,
      "title": "આભાર કરોના",
      "story_name": "આપણે થોડી વસ્તુથી ચલાવી લેતા શીખ્યા. ખોટી ખરીદીઓ બંધ થઈ એટલે પૈસા બચ્યા. વાહનો ઓછા થયા એટલે ખરચો બચ્યો. પ્લેનની મુસાફરી કરતા બંધ થયા. તેથી હવામાં સુધારો થયો. પર્યાવર્ણનની શુધ્ધી થઈ. આપણને પૃથવીની આજુબાજુના નક્ષત્રો જોવા મળ્યા. આપણે કુટંબ અને મિત્રો સાથે સબંધો જાળવતા શીખ્યા. ઘેર રહીને કમ્પ્યુટરથી કામ કરતા શીખ્યા. બાળકો ઓનલાઈન ભણતા શીખ્યા. બાળકોને મા-બાપ વધારે સમય આપતા થયા. પતિ પત્નીને ઘરમાં મદદ કરવા શીખ્યો. સૌ આત્મખોજ કરતાં શીખ્યાં.\n\nહવે આપણે સાવચેત રહી એકબીજાને સહાય કરીએ. માસ્ક પહેરવાનું, હાથ ધોવાનુ, ખાસ કરીને બહારનુ કોઈ આવે ત્યારે બારી ખુલી રાખી હવાને આવન જાવન કરી દઈએ. ધરતીએ આપણને મોટો પાઠ આપી દીધો છે . ચારે બાજુ હોનારત થવા માંડી છે. ધરતીકંપ, આગ, ગરમી વધવાથી બરફ ઓગળવી દરિયાની સપાટીને ઉંચે લાવે છે જેથી દરિયા કિનારાપૂરાવા માંડ્યા છે . સુનામી પણ આવે છે.\n\nક્યાં સુધી તેની અવગણના કરશુ? તે આપણને ધનધાન્ય,પાણી વગેરે આપે છે. સ્વર્ગ ક્યાંય આકાશમાં નથી. આપણે કુદરત અને પશુ, પક્ષીને સાચવી અહીં જ સ્વર્ગ બનાવીને માણીએ.\n\nધરતીનો દૂરઉપયોગ કરીએ છીએ. તેને છીન્નભીન કરીએ છીએ. ધરતી આપણી મા છે તેને પૂજ્યે.\n\n",
      "duration": "1 mins",
      "category": "Others"
    },
    {
      "id": 733,
      "title": "અનોખી રમત",
      "story_name": "અનોખી રમત(The unique game), આ શબ્દ થોડો આપણને આશ્ચર્ય પમાડે એવો લાગે સહજ છે. પણ આ એક અનોખી રમત છે, જે દરેક વ્યક્તિએ પોતાની સમગ્ર જિંદગી દરમિયાન રમી જ હોય છે, કા તો રમતો હોય છે. અને તેને જીતવાનો પ્રયાસ કરતો હોય છે. અને જ્યાં સુધી આ રમતને તે જીતી ના જાય ત્યાં સુધી દરેક વ્યક્તિ તેની સામે લડતો હોય છે. .\n\nતમને જાણીને આશ્ચર્ય થશે કે આ અનોખી રમત એ શું છે, અને દરેક વ્યક્તિ રમતો હોય તે જાણીને આપણને નવાઈ લાગે, કારણકે બધી જ વ્યક્તિ આ રમતને રમતી હોય તો તેની ખબર કેમ નથી. પણ જ્યારે હું કહીશ ત્યારે વ્યક્તિ કહેશે હા આ રમત હું પણ રમું છું. . આ અનોખી રમત એટલે વ્યક્તિ પોતાના મન સાથે રમતો હોય છે, પોતાના વિચાર સાથે રમતો હોય છે. આ રમત પોતે એકલો રમતો હોય છે. તે પોતાના મનના વિચારો સાથે એકલો જ લડતો હોય છે. અને તેને જીતવાનો પ્રયાસ કરતો હોય છે.\n\nઆ રમત દરેક વ્યક્તિ પોતે સ્વતંત્ર રીતે એકલો રમતો હોય છે, તેની જાણ કોઈને હોતી નથી, તે અમુક વ્યક્તિ કે પોતાના ખાસ હોય અને તેને યોગ્ય લાગે તે વ્યક્તિને કદાચ પોતે કહેતો હોય છે, આ રમત સૌના મનમાં ચાલતી હોય છે, તે બીજા કોઈને કહેવા માંગે તો પણ તે અસમર્થ નિવડતો હોય છે, અને છેવટે પોતાનું સમગ્ર જીવન આ રમતની પાછળ કાઢી નાખતો હોય છે, આ વાતની તેને પોતાને પણ ખબર હોતી નથી. .\n\nઆ રમત વિશે વાત કરીએ તો એમાં શું હોય તે વ્યક્તિ કેવી રીતે રમતો હોય છે, અને તેનો સામનો કેવી રીતે કરતો હોય છે, અને તેને કઈ રીતે જીતતો હોય છે, તેના વિશે થોડો જાણવાનો પ્રયત્ન કરીએ. . . .   \n\nમાનવનું મન ખૂબ સંચળ છે, તેને એક જ ક્ષણમાં અઢળક વિચારો આવતા હોય છે. હર એક ક્ષણે પોતાના વિચારો બદલ્યા કરતો હોય છે, અને આમ જ તે પોતાના મન સાથે આ અનોખી રમત જીવનપર્યંત રમતો રહે છે. કોઈકવાર માનવ ખૂબ ખુશ હોય છે, અને થોડીક જ ક્ષણો પછી તે અચાનક હતાશ થઈ જતો હોય છે, આમ જ માનવનું મન સતત વિચારોને બદલ્યા કરે છે. આમ જ માનવ આ રમતની અંદર ખૂબ ઊંડાણ સુધી ઉતરતો જાય છે. અને છેવટે આ રમત તેના કાબુની બહાર જતી રહે છે. કોઈકવાર તો માનવ પોતાને પણ ખબર નથી હોતી કે તે શું કરી રહ્યો છે, અને તે શું કરશે. આજે સારું થશે, કાલે સારું થશે, એમ માનીને બસ તે આ રમતને જોતો રહે છે, અને રમતો રહે છે. હવે આપણને એમ થાય કે આ રમતને શુ આમનેમ જોતું જ રહેવાનું, અને તેનો સામનો પણ નઇ કરવાનો તો પછી આ રમતને જીતવી કઈ રીતે આવો પ્રશ્ન થાય એ સહજ છે. . . કોઈ માનવ એ બીજા માનવના વિચારમાં ખૂબ ઊંડો ઉતરી જતો હોય છે, કોઈક પોતાના ભવિષ્યની વાતમાં, તો કોઈક પોતાની લાગણીમાં ઘવાઈ જાય છે, આમ કોઈ કારણે માનવ આ રમતની અંદર પ્રવેશ કરતો હોય છે. તેમાં માનવ પ્રવેશ કરતા તો કરી જાય છે, પછી તેમાંથી બહાર કંઈ રીતે નીકળવું તેમાં જ પોતાનું સમગ્ર જીવન વેડફી નાખતો હોય છે. તેને પોતાને પણ ખ્યાલ રહેતો હોતો નથી. . . . .\n\nઆ રમત દરેક માનવીને ખૂબ જ મૂંઝવે છે અને તેનાથી માણસ માત્રને ડર લાગે છે, તેનો સામનો કઈ રીતે કરવો તે વિચારતા વિચારતા માનવ હારી જાય છે અને પોતે પડી જાય છે, અને છેવટે તેનું પતન થઈ જાય છે. આ રમત માનવી નું બધુજ બરબાદ કરી નાખે છે. કોઈ વિદ્યાર્થી હોય તો પોતાના ભણતર પ્રત્યે અરુચિ, કોઈ ખેડૂત હોય તો તે પોતાની ખેતી પ્રત્યે અરુચિ, તેમજ અલગ અલગ ક્ષેત્ર માનવ પોતાના કામ કાજ પ્રત્યે અરુચિ લાવે છે. અને પોતાનું જીવન બરબાદ કરતો હોય છે, અને ફક્ત તે આ રમતની અંદર જ ખોવાયેલો રહેતો હોય છે. પણ આ અનોખી રમત છે, એટલે તેની સામે અનોખી રિતે સામનો કરવો પડે તેથી તેને અવશ્ય જીતી શકાય છે. હવે આપડે તેનો સામનો કંઈ રીતે કરવો જોઈએ તે વિશે થોડું જોઈએ. . . . સૌપ્રથમ તો આ રમતને જીતવા કે પોતાના કાબુમાં કરવા માટે પોતાના મન ઉપર ધ્યાન કેન્દ્રિત કરવું જરૂરી હોય છે, તેને પોતાના વસમાં કરવું પડે છે, તેને પોતાની મરજી મુજબ કાર્ય કરે તેવુ બનાવવું જોઈએ, પણ આપણને થાય કે શું આ થઈ શકે ખરું, પોતાનું મન પોતાના કાબુમાં રહે ખરું?હા થઈ શાજે , માનવી પોતાની દ્રઢતા મુજબ જો કાંઈ પણ ધારે તો તે થઈ શકે, તેને સંસારની કોઈ પણ વસ્તુ રોકી નથી શકતી. પણ તેના માટે દ્રઢ બનવું અનિવાર્ય છે. અને જીવનમાં ગમે તેવા સંજોગો આવે તેની સામે અડીખમ ઉભા રહેવુ જોઈએ, તો આરામથી આ રમતને રમતા-રમતા જીતી શકાય છે. કોઈ પણ વાત હોય જેને યાદ કરવાથી પીડા અનુભવાતી હોય તેને પોતાના મનમાં બહુ લાંબા સમય માટે સ્થાન ન આપવું જોઈએ, આવા વિચારોને કારણે જ માનવી આ અનોખી રમત સાથે પંગો લઈ લે છે, અને પોતાનું સમગ્ર જીવન તેમાં અર્પણ કરી દે છે. કોઈ વ્યક્તિ વિશે બહુ જાજુ વિચારવું ના જોઈએ, અને કોઈ સાથે પોતાની સરખામણી કરવી ન જોઈએ, વધારે પડતા આવા કિસ્સા જ આ રમત સામે પડકાર કરતો હોય છે. તેના લીધે જ આવી બધી સમસ્યા અને અને સવાલો ઉભા થતા હોય છે.",
      "duration": "4 mins",
      "category": "Others"
    },
    {
      "id": 734,
      "title": "મૌનની પરિભાષા",
      "story_name": " દોસ્તો, તમને જાણીને આશ્ચર્ય લાગશે કે મૌન એ એક પ્રકારની બોલી જ છે, એક પ્રકારની વાણી જ છે. પણ દરેક વ્યક્તિ તેને સમજી શકતું નથી. એવા જૂજ લોકો હોય છે જે આ મૌનની ભાષાને સમજવા સક્ષમ હોય છે. જેમ અમુક લોકો વધારે બોલ બોલ કરે છે અને પોતને વધારે બોલતા આવડે છે એમ બતાવે છે અને અંદરથી આનંદ મેળવતા હોય છે, એમજ અમુક લોકો તેને બોલતા આવડતું હોય છતાં પણ એ પોતે એકદમ શાંત રહે છે અને કશું જ બોલતા નથી અને ફક્ત બીજાની વાતો સાંભળે છે આમ એ પોતાના મૌનનો આનંદ માણતા હોય છે. દરેક વાતનો ઉત્તર આપવો એ જરૂરી નથી. અમુક વાતો તેને ધ્યાન ન આપવું એ પણ એટલું જ જરૂરી છે. એટલે અમુક બાબતમાં ધ્યાન ન આપો. જો તમને મૌનની ભાષા સમજાય છે તો તમે બોલવા કરતા મૌન પર વધુ ધ્યાન આપો. તમે કોઈ દિવસ વધારે બોલશો તો કંઈક આડુ બોલવાની શકયતા વધારે રહેશે અને તમને તેનો પાછળથી પસ્તાવો પણ થશે. પરંતુ તમે જ્યાં યોગ્ય લાગે ત્યાં જ બોલશો બાકી તમારા મૌનનો સહારો લેશો તો એનો તમને પાછળથી પસ્તાવો નહીં થાય. માટે જ્યાં જરૂર જણાય ત્યાંજ બોલો. ખોટા બોલવા માટે એટલા બધા આતુર ન થાઓ, જેટલા મૌન રહેશો એટલા વધારે પ્રિય રહેશો.\n\nશરૂઆતમાં તમને થોડું કપરું લાગશે, પણ એકવાર તમે જો આ કરી શકો તો પછીથી તમે માનને પાત્ર થશો. એટલે જરૂર પૂરતું બોલો પોતાની વાણી જેમતેમ ના વેડફો. જેમ બને તેમ શાંત રહો મૌન રહો અને હંમેશ માટે આનંદિત રહો હસતા રહો.",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 735,
      "title": "શીર્ષક વગરની વાત",
      "story_name": "વહી જવું છે હવે નદીની માફક એક વિશાળ દરિયાની અંદર ત્યાં કોણ કોનું છે તેનાથી તો કદાચ અજાણ્યું રહી શકાશે, બધા જ આપણા તો લાગે.....\n\n    કહી જવુંં છે હવે એક ગીતાના સંદેશની માફક પણ હવે તેને અર્જુનની જેમ કોઈ સાંભળનાર વ્યક્તિ મળી શકશે ? કદાચ મળે તો તેને અનુસરી શકે ખરો ? રહેવુંં હોય તો બસ એક અંશ તરીકે તેનાથી પોતાની અંદર કેટલી તાકાત છે તેનો તો મને ખ્યાલ આવે....\n\n  ભૂલી જવુંં છે હવે એક ભૂતકાળની માફક પણ ફક્ત એ કડવી યાદો ને જેના થકી મનને દુઃખદ અનુભવ થાય. એવી યાદોને તે મારે સંગ્રહીને રાખવી છે જેને હંમેશા આંખની સામે જ રાખી શકાય અને મસ્ત આનંદનો અનુભવ કરી શકાય અને હંમેશા તાજગીમાં જ રહી શકાય....\n\n  લડી જવુંં છે હવે દુનિયાની સામે કોઈનાથી કઈ ફરક જ ના પડે કોઈ કાઈ પણ કહે તેનાથી કંઈ લેવા દેવા જ નહીં બસ હવે દુનિયાને આજ નિયમથી હરાવવી છે.....\n\n  નથી હવે દુનિયાથી કંઈ પણ ફિકર એટલે જ હવે પોતાનું મન જેમ કહે તેવી જ રીતે કરવુંં છે આ તો દુનિયા છે તમે કોઈ સારું કામ કરવા જાઓ તો તમને નહીં જ કરવા દે ગમે તેમ કરીને આડા જ આવશે,માટે રહેવુંં હોય તો પોતાના માનથી મક્કમ રહેતા શીખી જવુંં અને કોઈની પણ પરવાહ હવે કરવી નહીં...\n\n  દુનિયાએ આજ સુધી મને ઘણા અનુભવોમાંથી પસાર કરેલો છે, અને તેમાંથી ઘણા સારા અથવા ઘણા દુઃખદ અનુભવ પણ છે પણ હા આ દુનિયાએ મને તેની અંદર રહેતા શીખવી દીધું છે.\n\n...કોઈના માટે ગમે તેટલું સારું કરો પણ એક વાર પણ કામ માટે ના પાડો એટલે તમે દુનિયાથી વિખુટા પડી જાવ...\n\n...કોઈના માટે તમે ૨૪ કલાક હાજર હોય પણ એકાદ કોઈ આપણી મજબૂરીને કારણે હાજર ન રહી શકાય એટલે આપણે દુનિયાની સામે ખોટા સાબિત થઈ જઈએ.\n\n...અરે સાહેબ દુનિયાનું કોઈ પણ વ્યક્તિ તમને કંઈક ને કંઈક અનુભવમાંથી તો પસાર કરશે. પણ તમે તેને તમારી રીતે સમજી શકવા જરૂરી છે...\n\n...એક વાર તમે પોતાની જાત ને સમજી જાવ પછી જુઓ દુનિયા તમારા પગમાં પડી જશે ..તેના માટે કોઈ ઉતાવળા થવાની જરૂર નથી થોડી શાંતિ જાળવો અને બસ પોતાના ઉપર થોડો કાબુ રાખતા શીખી જાવ....\n\n...માણસે પોતાના સ્વાર્થ માટે ઘણા બધા હિંસક કર્યો કરેલા છે..મહાભારત છે ,રામાયણ છે,તેમાંથી આપણે આતો શીખવાનું છે કે પોતાના સ્વાર્થ માટે તેના સગા-સબંધીને પણ કેટલી હિંસક પરિસ્થિતિમાંથી પસાર કરેલા ..પછી તો આજના યુગની તો શું વાત કરવી તમે જ કહો.\n\n",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 736,
      "title": "લીલી વાડી અને લીલા લહેર",
      "story_name": "જીવનમાં અસંતોષ થઇ આવે એવી તો અગણિત વાતો બનતી જ રહે છે. પરંતુ કોઈ દિ’ જરા શાંત ચિત્તે બેસીને વિચારીએ તો આવું ય થઇ આવે, હોં !- સૌમ્યા જોશીબસ...લીલી વાડી અને લીલા લહેર \n\nઆજે જીવનબાગના ફુલ છોડવાઓની માવજત કરતા કરતા કવિતા નામે કલ્પતરૂ\n\nઆ તો શિકાગો છે, વિન્ડી - સિટીને કાતિલ ઠંડી દર શિયાળે મારું બાળપણનું ઘર યાદ આવે. ક્યારેક સપનામાં રૂબરૂ જઈ પણ આવું. મસ્ત મજાનો કૂણો તડકો ચળાઈને આવતો હોય. કરેણના ફૂલનું ઝાડ બાજુમાં બેઠું બારમાસીના ફૂલો સાથે ગેલ કરતું લળી લળી વાતુ કરતું હોય. આસોપાલવના કૂણા પાંદડા હસતા હસતા ટપકાં મૂકતાં હોય. શાલ ઓઢીને બેઠેલી નાનકી આંખો બંધ કરીને તડકો માણતી હોય. ને ઝીણહદી કંઈક ગણગણતી હોય.\n\nએને ગાવાનો બહુ શોખ. હજુ પણ રોજ ગાય એના ઝીણા મસ્ત અવાજમાં તમને એમ થાય કે સાંભળ્યા જ કરીએ. હરીશભાઈ જગતીયાએ કેહલું કે હા જે પાસે નથી તે વધુ યાદ આવે. થાકેલી હશે, ઝુરેલી હશેને ઝુકેલી હશે..પાંપણો તારી ઝાંઝરના રવે ટહુકેલી હશે..સઘળુ તો યાદ કરીને રાખ્યુ હતુ રુમાલમા, જોજે મા પાછુ વળી એમા દિકરી મુકેલી હશે. પરણીને સાસરે આવો ત્યાર પછી નવા ચેપટર ની શરૂઆત થાય એમાં ગમોને અણગમો વત્તા-બાદબાકી ની જેમ ! ના જાઓ ત્યારે આવે યાદને ગયા પછી જીવ તો કામ-ઘર-વરને બાળકોમાં જ હોય. એટલે ક્યારેક વિચારું કે મનને શું જોઈએ છે તે નક્કી કરે એટલી જ વાર બાકી શોધો ભગવાન તો ભગવાન મળે.\n\nમનને વસવસો કરવાની આદત હોય છે. જંપે નહીં ને જંપવા દે નહીં. દીકરો આવે તો દીકરી જોઈએ. કબાટમાં સમાય નહીં તોય કંઇ પહેરવા નથી શોપિંગ કરે જ છૂટકો. ઓલ યુ કેન ઇટ. તો પૈસા કર્યા વસૂલ પણ પછી ડાયટ સોડા લઈ માની લે કે રોજ રોજ કંઈ બહાર થોડા જમીએ છીએ ! બધા એમ જ કરે કોઈક જ માને કે પેટ થોડુ પારકું છે ? અરે નાનપણથી તો ટેવ પડાવવામાં આવી હોય કે થાળીમાં પીરસેલ બધું ખાધા પછીજ ઉઠવાનું. એજ રીવાજ એજ મજા એજ સમજણ એજ ચીલાચાલુ વાતો.\n\nએમાં આવ્યું ગુગલને ફેસબુક. કંઈક ગમતું કંઇક નવું કંઈક છોભિલુંને કંઇક અનેરું જાણવા મળે. મન હવે દોડે ચારે દિશામાંને વિચારે તરસ તો ઘણી રેહવાની જ છે. બધું બધાને ગમતું તો પણ ઘણું છે. આ જિંદગી ઘણી સરસ છે. ભલે બધાની તરસ અલગ છે પણ જિંદગી બધા જીવે છે. મ્હાલે છે, માણે છે. સારા નરસાં પ્રસંગે પહોંચાય ન પહોંચાય તેવું પણ બનેને મન ખેદ અનુભવે. પણ ફેસટાઇમ કરો એટલે મળ્યા જેટલો જ આનંદ અનુભવો. કોઈના સપના પાર પડે મહેનતને લગનને ઇશ્વર મૂકે માથે હાથ સર્વ ના માથે. સર્વ શ્રેષ્ઠ યુગમાં ઘણા ટેલેન્ટ્સ જોઈને દિલ ઝૂમી ઉઠે.\n\nકવિ સંબેલન ગામે ગામે થાય. નવોદિત માન સન્માન પામેને કંઈક ગુમાવ્યાં છંતા કંઈક પામ્યાનો સંતોષ અનુભવે. જિંદગી ભલે રહી તરસી થોડી સરકતી રહે છે યાદો થોડી થોડી પણ સૌને ગમે છે જીવવી આ જિંદગી\n\n",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 737,
      "title": "મારો મોબાઈલ ફોન",
      "story_name": "ચાલો મિત્રો આજે હું તમારી સાથે કંઈક અલગ વાત કહું. વાત છે મારા મોબાઈલની. મારો મોબાઈલ, મારી મમ્મીએ મને ૨૦૧૮માં લઈ આપ્યો હતો. આજે લગભગ પાંચ વર્ષ થઈ ગયા આ મોબાઈલને. આ મોબાઈલ ફોન લીધા પછી જ હું વાર્તા સાથે જોડાઈ હતી. શરૂઆતમાં ક્યારેક કંઈક વાંચતી. ધીમે-ધીમે વાંચનમાં વધુ રસ પડ્યો અને લોકડાઉનમાં મેં લખવાની શરૂઆત કરી. સૌ પ્રથમ નાની-નાની રચનાઓ લખી. પછી ક્યારેક થોડા વધારે શબ્દોમાં રચના લખી. આ રચનાઓ લખવામાં મારા મોબાઈલે મને પુરેપુરો સાથ આપ્યો પણ હમણાં થોડા સમયથી મારો આ ફોન મને બરોબર સાથ નથી આપતો. જ્યારે પણ હું કંઈ રચના લખવા જાઉં ત્યારે જ એ હેંગ થઈ જાય. અને હેંગ થાય એટલે મને શાંતીથી બરોબર લખવા જ ના દે. ફોનનું કી-બોર્ડજ બરોબર કામ જ ના કરે. હું કંઈપણ લખું તો કી-બોર્ડ ચીપકી જાય. કોઈ અક્ષર બરોબર ટાઈપ જ ના થાય. માંડ અડધી રચના લખું અને હું કંટાળીને રચના ડ્રાફ્ટ કરું કે આગળ પછી લખીશ તો ક્યારેક મારી ડ્રાફ્ટ રચના આપોઆપ ડિલીટ થઈ જાય. જ્યારે મેં મારી પ્રથમ ધારાવાહિક રચના લખી હતી ત્યારે એ સમયે તો મને મારા ફોને એટલી હેરાન કરી કે ના પૂછો વાત. ફોનની આટલી હેરાનગતી સાથે પણ મેં મારી ધારાવાહિક પૂર્ણ કરી અને મારી ધારાવાહિક નવા પ્રથમવાર ધારાવાહિક લખતાં લેખકોમાં ટોપ પાંચમાં સ્થાન પામી, પણ મારી આ ધારાવાહિકમાં જોડણીની ભૂલો ઘણી છે. આમાં પણ અડધો તો આ ફોનનો વાંક છે. હું સરખી જોડણી લખું તો હેંગ થઈને ખોટી જોડણી કરી નાખે. મને બરોબર ટાઈપિંગ કરવા જ ના દે.\n\nજ્યારે આ ધારાવાહિક મેં પૂર્ણ કરી નાખી એ પછી મારો આ ફોન દોઢડાયો જાતે જ સારો થઈ ગયો. ફોનમાં સરખી રીતે ટાઈપિંગ થવા લાગ્યું. હવે પાછી મેં નવી ધારાવાહિક વિચારી અને લખવાની શરૂઆત કરી હજુ તો મેં એક જ ભાગ લખ્યો કે મારો આ વાઈડો ફોન ફરી પાછો હેંગ થવા લાગ્યો. \n\nહું કેટલાં દિવસથી કંઈક લખવાનું વિચારી રહી છું, પણ આ ફોનને શું ખબર શું પ્રોબલેમ છે, મને કંઈ બરોબર લખવા જ નથી દેતો.\n\nઅરે હદ તો આજે કરી આ ફોને. આજે તમારી સાથે વાત કરવા આવી, અને એ પણ એના વિષે તમને વાત કરી એટલે જોવો કેવો ડાહ્યો ડમરો બનીને ચાલે છે. મને સરખી રીતે ટાઈપ પણ કરવા દે છે જાણે એને કંઈ થયું જ ન હતું. અરે, કાલ બપોર સુધી તો મને હેરાન કરતો હતો.\n\nચાલો મિત્રો હવે રજા લઉં આ વાયડો ફોન પાછો મારો સાથ આપવાનો બંધ કરે એ પહેલાં આપણી વાતને અહીં જ વિરામ આપું.",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 738,
      "title": "માતાજીની કૃપા",
      "story_name": "માતાજીનીના આગમન અને દર્શનથી પાવન થયો સંસાર,                             \n\nતમારા નયનો છે વિશાળ,                   \n\nનેન અને વાણીથી મધુરતા છલકે છે,\n\n           \n\nતમારી સુંદર ચૂંદડીથી અમારું મન મોહિત થયું,     \n\nતમારા આશિષથી અમારું જીવન સમૃદ્ધ બને છે,\n\n\n\nતમે છો જગત જનની જગદંબા,                   \n\nમમતા અને દયાની દેવી                     \n\nમાતાજીની કૃપાથી પુલકિત થયું મન,                         \n\nતમારી કૃપા દૃષ્ટિ ભક્તો પર કાયમ વરસતી રહે.\n\n",
      "duration": "1 mins",
      "category": "Others"
    },
    {
      "id": 739,
      "title": "નજર મારી ઠરે",
      "story_name": "સુલય આજે મંડપની શોભા જોઈ રહ્યો હતો. અદભૂત હતી. રોશનીથી આખું ગરબા ગ્રાઉન્ડ ઝગમગી ઊઠ્યું હતું. યુવા તરૂણ તરૂણીઓનો મેળો જામ્યો હતો. યુવાધન ગરબા ગાવા થનગની રહ્યુ હતું. ચારેબાજુ ઉલ્લાસનું વાતાવરણ હતું.\n\nસુલય ચારેબાજુ નજર દોડાવી રહ્યો હતો. એના દિલમાં પણ અપાર આનંદ ઉછાળા મારી રહ્યું હતું. હવે આનંદ ઉલ્લાસ સંપૂર્ણ થવામાં બસ થોડી જ પળો બાકી હતી.\n\nઆખરે એની પ્રતિક્ષા પુરી થઈ. દરવાજા પાસે જ તરૂષા પીળા રંગના ચણિયાચોળી પહેરી પ્રવેશી રહી હતી.\n\nઆવતાંની સાથે જ એણે કહ્યું, \"સુલય, ચાલ આપણે જોડે જ આજે દેવીને પ્રાર્થના કરીએ કે, \"હે કાત્યાયની દેવી અમારા જીવનમાં હંમેશ આનંદ અને ઉલ્લાસ અખંડ રહે.\" બોલતાં એણે સોનચંપાના ફૂલો દેવીના ચરણોમાં અર્પણ કર્યા. મનોમન તરૂષા બોલી ઊઠી, \"હે, દેવી સોનચંપામાંથી વહેતી સુંગધ એ દૈવી સુગંધના નામે ઓળખાય છે.\"\n\nતે દિવસ જોનાર દરેક વ્યક્તિ બોલી ઊઠી, \"આજે તમારી જોડી લક્ષ્મી નારાયણ જેવી લાગે છે. તરૂષા પીળા ચણિયાચોળી સાથે મેચીંગ થાય એ રીતે સોનાનો સેટ પહેરીને આવી હતી. એટલું જ નહીં પરંતુ એ દિવસે સુલયે પણ પીળુ પીતામ્બર તથા કેડિયું પહેર્યું હતું. મંડપમાંથી સોનચંપાના ફૂલોની સુગંધ આવી રહી હતી. વાતાવરણ એકદમ ઉલ્લાસમય બની ગયું હતું.\n\nતરુષા કહેતી હતી, \"જેમ સૂર્યના કિરણો શરીર પર પડે અને હૂંફનો અનુભવ થાય એવો મધુર મધુર અનુભવ માતાજીની સ્તુતિ કરતા મને થઈ રહ્યો છે. આપણી ખુશીમાં જાણે આખી દુનિયા ઉલ્લાસમય બની ગઈ હોય એવું લાગે છે.\n\nગરબા રાત્રે પુરા થતાં જ થાકીને સુલય તથા તરૂષા સુંદર સ્વપ્ન જોતાં ગાઢ નિંદ્રામાં સરી પડ્યા.\n\n",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 740,
      "title": "ક્યાં રમી આવ્યા રાસ જો",
      "story_name": "\"ઓ રંગરસીયા ક્યાં રમી આવ્યા રાસ જો, આંખલડી રાતી ને ઉજાગરો ક્યાં રે કીધો\" નીચે શેરીમાં ગવાતા રાસને સરલા સાંભળી રહી. યાદ કરી રહી પોતે સેવેલા સપનાંઓને. તેને ખૂબ ગમતો આ રાસ. વિચારતી પિયુ સાથે આ ગરબાના તાલે ઠેકા લઈશ.\n\nગ્રેજ્યુએશનનું એક વરસ બાકી હતું અને સાસરિયાઓએ લગ્ન લેવાનું દબાણ કર્યું. સગાઈ તો નાનપણથી જ થઈ ગઈ હતી. એક જ નવાઈ. સંદિપ કદાપિ તેને મળવાની કોશિશ ના કરતો. પોતે લજ્જા છોડીને એક બે વાર પ્રયત્ન કર્યો. હા, તે સમયે મળતો. મળે ત્યારે અદબથી વાત કરતો. કોઈ પ્રેમાલાપ કે લાગણીસભર વાત નહીં.\n\nલાગતું રૂઢિચુસ્ત પરિવાર છે અને સંદિપ થોડો શરમાળ છે. લગ્ન થઈ ગયા. પ્રથમ નવરાત્રી વખતે રાસ રમવા કહ્યું તો બોલ્યો\" મારે બહારગામ જવાનું છે. તું રમવા જજે. \" પછી તો દરેક નવરાત્રી સમયે તેને ધંધાર્થે ટૂર જ હોય. સરલા એકલા રમતા ટેવાઈ ગઈ.\n\nકોઈ જ બંધન કે દુઃખ નહોતું સાથે કલ્પનામય જીવનની કોઈ પૂર્ણતા નહોતી.\n\nગઈકાલે આંચકો લાગ્યો. તેની સખી દિપીકાએ કહ્યું,\"સંદીપને અમદાવાદમાં રાસ રમતા જોયો હતો. \" પગ નીચેથી ધરતી જાણે સરકી ગઈ.\n\nનીચેથી સંભળાતા ગરબાનો અર્થ જ જાણે બદલાઈ ગયો. 'ઓ રંગરસીયા ક્યાં રમી આવ્યા રાસ જો.'\n\n",
      "duration": "1 mins",
      "category": "Others"
    },
    {
      "id": 741,
      "title": "દાનવીર",
      "story_name": "સૂર્યોદય થયો ને સૂર્યપુત્ર સૂર્યદેવને જળ અર્પિત કરવા ગંગા કિનારે પહોંચ્યા છે, નાહી ધોઈને સૂર્યદેવને જળ અર્પિત કર્યું પછી પાછા વળવાની તૈયારી કરતા હતા ત્યાં અચાનક જ મા કુંતા તેઓની પાસે પહોંચ્યા. કુંતામા ને જોઈને કર્ણે તેમને પ્રણામ કર્યા.\n\nકર્ણ: \"પ્રણામ રાજમાતા, મુજ સેવકની શી જરૂર પડી તે તમારે અહીં આવવું પડ્યું ?\"\n\nકુંતા: \"બેટા, કૃષ્ણે તને બધું સત્ય કહી દીધું હશે.\"\n\nકર્ણ: \"હા માધવે કાલે મને બધી સત્યતા કહી, જો ના કહી હોત ને આ અભાગુ જીવન જીવવા દીધું હોત તો સારું રહે, પણ તમે હવે કેમ અહીં આવ્યા ? તમારાં તો પાંચેય પુત્રો રાજભવનમાં સુરક્ષિત છે, મુજ સુતને મળીને આપને શું લાભ ?\"\n\nકુંતા: \"બસ પુત્ર ! હું તને એટલું કહેવા આવી છું કે તને ખબર પડી જ ગઈ છે કે તારા ભાઈઓ સામે પક્ષે છે તો તું દુર્યોધનનો પક્ષ છોડી અમારી તરફ આવી જા.\"\n\nકર્ણ: \"ના રાજમાતા, હું દુર્યોધનનો ઋણી છું. જ્યારે કોઈ મારી મદદે નતું ત્યારે પણ દુર્યોધને મારી મદદ કરી છે ને આજે પણ મુશ્કેલ સમયે તે મારી મદદ કરશે, હું તેનો પક્ષ નહિ છોડી શકું.\"\n\nકુંતા: \"ઠીક છે પણ મને વચન આપ કે મારા એકેય પુત્રને તું નહિ મારે.\"\n\nકર્ણ: \"તો એક માતા પોતાનાં પુત્રો માટે જીવનદાન માંગવા આવી છે, પણ હું તમને વચન આપું છું કે યુદ્ધ પછી તમારા કોઈ પાંચ પુત્રો જીવિત રહેશે, જો હું અર્જુનને મારીશ તો મને ગણીને અને જો અર્જુને મને માર્યો તો અર્જુનને ગણીને કોઈ પાંચ પુત્રો જીવિત રહેશે. અને હું એ પણ વચન આપું છું કે હું યુધિષ્ઠિર,ભીમ,નકુલ,સહદેવનો વધ નહિ કરું.\n\n(કર્ણ ત્યાંથી જતો રહે છે ને કુંતા તેને બસ જતા જોઈ રહે છે.)",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 742,
      "title": "વાત એક લેખિકાના મનની",
      "story_name": "નાનપણથી ગુણવંતરાય આચાર્ય, કનૈયાલાલ મુનશી,વર્ષા અડાલજા, કુંદનિકા કાપડિયા જેવા સિદ્ધહસ્ત લેખકોની વાર્તાઓ વાંચતી. મન થતું આવી લેખિકા ક્યારે બની શકીશ. એ સ્વપ્ન સ્વપ્ન જ બની રહ્યું. તેમના જેટલી હથોટી નહીં અને વિચાર શક્તિ પણ નહીં. છતાં પ્રથમ પ્રેમ તો માનવ ખુદને જ કરે એ રીતે હું પણ મારી જાતને લખી શકું તેવી હોશિયાર તો માનતી જ હતી. સંજોગોનો વાંક કાઢતી. સંસારના વમળમાં ફસાઈને યુવાવસ્થામાં લખેલ બે-ચાર શાયરી કે જોડકણાથી સંતોષ માન્યો‌‌. ફક્ત વાંચન ચાલુ રહ્યું.\n\nસંસારની જવાબદારી પૂરી થયા પછી લેખનશોખ જાગૃત થયો‌. પણ કશું સૂઝતું નહીં. વિવિધ છાપાઓમાં થોડા થોડા ચર્ચાપત્રો રક્ષાબંધનના મેસેજ વેલેન્ટાઈન ડે વગેરે લખ્યું‌. ઇનામો પણ મેળવ્યા પણ મનને મજા નહોતી. \n\nએક દિવસ એપની જાણકારી મળી. મનમાં ફરી રહેલા વિચારોને, વાર્તાઓને મૂર્ત સ્વરૂપ આપવાનો ચાન્સ મળ્યો‌. પછી તો ગાડી દોડી. નાનકડી વાર્તાઓના સંગ્રહને પુસ્તકરૂપે પ્રકાશિત પણ કર્યા. ભલે નાના પાયા પર પણ મારી જાતને એક લેખિકા તરીકે ઓળખ મળી. એક ઈચ્છા પૂર્ણ થઈ. હા, નવલકથા લખવી છે, પ્રયત્ન ચાલુ જ છે.\n\nમારા જેવા અનેક લેખકોને સ્ટોરીમીરર જેવી વિવિધ એપ તથા શબ્દ વાવેતર સાહિત્ય સભા, શબ્દસર્જન, વ્હાલપની વેલડીઓ જેવા ગ્રુપ જે એક શબ્દ આપે છે અને તેના પર લખવું તે સુઝાડે છે ખૂબ મદદરૂપ બને છે.\n\n ટેકનોલોજીનો મહત્તમ ફાયદો અમ જેવા શરૂઆત કરનાર લેખકોને થઈ રહ્યો છે. સમરસિયા લેખકો સાથે મૈત્રી પણ થાય છે. નવા વિચારો પણ સૂઝે છે‌‌. હરેક જણ પ્રેસમાં પુસ્તક પ્રકાશિત નથી કરાવી શકતું. છપાવીને પ્રકાશિત નથી કરાવી શકતું. વેચાણનો પણ ભરોસો નહીં. તેથી આ રીતે લેખિકા બની રહેવું અમ જેવા માટે ખૂબ સુવિધાપૂર્ણ બની રહ્યું છે.\n\nએક બીજી વાત કહું ? સંસારમાં, સમાજમાં સામેની વ્યક્તિના અધિકાર નીચે જ રહ્યા હોવાથી ખુદમાંથી ગુમાવેલો આત્મવિશ્વાસ ફરી પ્રસ્થાપિત થયો છે. આસપાસના લોકોની નજરમાં પણ બદલાવ અનુભવાય છે. ખુદનું મહત્વ ભલે થોડું પણ સમજાઈ રહ્યું છે. લેખિકા તરીકેની ઓળખે મારા બીબાઢાળ બની ગયેલા જીવનમાં એક ઊર્જા આપી. જિંદગીમાં કશું કર્યાનો સંતોષ પ્રાપ્ત થયો. મોટી ખૂબ બધે વંચાતી લેખિકા કદાચ ના પણ બની શકું છતાં લાઇબ્રેરીમાં મારી બુક્સ, મારા વિચારો મારા અંત પછી પણ જીવંત રહેશે તેનો અનહદ સંતોષ મળ્યો.",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 743,
      "title": "તારી રાહ જોઉં છું",
      "story_name": "વર્ષોના વહાણાં વહી ગયા ગામમાં ગયે. મુંબઈની ભાગદોડભરી જિંદગીમાંથી સમય જ નહોતો મળતો. વળી શહેર જેવી સગવડ પણ નહીં. જૂની સ્ટાઇલનું ઘર તેથી મન પાછું પડે. અમને પતિ પત્નીને ગામ બહુ ગમતું. ગયા મહિને મેળ પડ્યો. પતિ પત્ની એકલાને જવું પડ્યું. બાળકોને સમય ન હતો.\n\nઅમે બંને તો પહોંચી ગયા. જૂનું ઘર સાફ-સફાઈ કરાવીને થાક ઉતારતા બેઠા. વિચારતા હવે શું કરવાનું ? જમવાનું બહારથી આવવાનું હતું. કશું જ કરવાનું નહોતું. બાળકોએ બધી વ્યવસ્થા કરી આપી હતી. બંને જણ હીંચકા પર બેસીને સંસારની અને બાળકોની વાતો કરતા રહ્યા.\n\nત્યાં જ પતિદેવ બોલ્યા,\"હું તો રાહ જોઉં છું તારી‌.\" હું તો ચમકી \"કોની રાહ જોઈ રહ્યા છો ? હું તો અહીં જ છું.\" તે હસી પડ્યા અને બોલ્યા, \"લીલું તું તો મારી ઘરવાળી છે. હું તો મારી પ્રેયસીની રાહ જોઉં છું.\" મારી તો આંખ ભરાઈ ગઈ. તે મલકાતા કહેવા લાગ્યા. \"યાદ છે વર્ષો પહેલા લગ્ન બાદ આપણે અહીં જ આવ્યા હતા. જૂનો જમાનો. વડીલોના દેખતા વાત ના કરાય. કેવી મીઠી નજરે ચોરીછૂપીથી એકબીજાને જોતા હતા. બોલ્યા વગર પ્રેમ પ્રદર્શિત કરતા. આજે બાજુમાં જ બેઠા છીએ અને આપણી પાસે ફક્ત સંસારની તથા બાળકોની જ વાતો છે. ક્યાં ગયો એ પ્યાર ? મારી લીલુંની પ્રેમભરી નજર અને મલકતું મલકતું મુખ. આજે મોકો છે હું રાહ જોઉં છું તારી\".\n\nઅને હું તેમનામાં લપાઈ રહી.",
      "duration": "1 mins",
      "category": "Others"
    },
    {
      "id": 744,
      "title": "સુંદર મજાની દિવાળી",
      "story_name": "દિવાળી હમણાં જ ગઈ. સગાસંબંધીઓનું મિલન, મિત્રો સાથે પાર્ટી, અને કુટુંબના સભ્યો સાથે વિતાવેલ સરસ સમય. મન પુલકીત થઈ ઊઠ્યું. ગઈ કાલથી રાબેતા મુજબ જીવન શરૂ \n\nથઈ ગયુ. દીકરા વહુની ઓફીસ શરૂ, બાળકોની \n\nશાળા ચાલુ અને આજે હું એકલી જ ઘરમાં. આ ચાર દિવસમાં બધા જ મળ્યા હતા તેથી  સોશ્યલ વિઝીટના બહાને પણ કશે જવાય તેમ \n\nનથી. બેઠી બેઠી બધી દિવાળીઓને યાદ કરવા લાગી.\n\n વિતાવેલ બધી દિવાળીઓને તેની ખાસ યાદો છે. આટલા વર્ષોમાં વિવિધ રીતે આ તહેવાર \n\nઉજવ્યો છે, મુંબઈમા ઘરે, માથેરાન કે\n\nમહાબળેશ્વર જઈને, અમેરિકા રહી ને ગામમાં સહકુટુંબ એમ વિવિધ\n\nરીતે ઉત્સવ માણ્યો છે પરંતુ યાદગાર મજાની દિવાળી તો ૨૦૧૫ની જ. જ્યારે પણ યાદ આવે મન ભર્યુ ભર્યુ બની જાય છે.\n\nએ દિવાળીના દિવસોમાં મારા બંને દીકરાઓ સહપરિવાર લંડન ગયા હતા. પહેલા તો મેં જરા કચવાટ કર્યો, સપરમા દિવસે આપણે સાથે નહીં ? શાળાના વેકેશન અને ઓફિસની  રજાઓ  એડ્જસ્ટ કરતા આ જદિવસો તેમને ફાવે તેમ હતા. અને દિવાળીના દિવસોમા અમે બંને એકલા. વધુમા મારા ભાઈબહેનો તેમ જ સાસરિયા સર્વે ક્યાંયને ક્યાંકબહારગામ જ હતા. ભાઈઓ નૈનિતાલ ગયા હતા તો દિયર તેમના કુટુંબસાથેદિલ્હી મસુરી હતા, પતિના મોટાભાઈ વળી સહકુટુંબ  રામેશ્વર  કન્યાકુમારી ગયા હતા.અમારાથી સંજોગવશ કશે જ જવાય તેમ નહોતું.  વિચારતા હતા આ વખતે પર્વના \n\nદિવસોમા ભૂતની જેમ ઘરમાએકલા બેસી રહી \n\nકરશુ શું ? આ ઉંમરે કાંઈ નવયુવાન દંપતિની \n\nજેમ જલસા તો નહોતા કરવાના. મિત્રમંડળ પણ બધુ જ વ્યસ્ત હતું.\n\nપોતાના પરિવાર સાથેના પ્રોગ્રામમાં. દિવાળી નિમિત્તે ઘરમાં પણ સાફસફાઈ થઈ ગઈ હતી, તેથી કશું જ કરવાનુ નહોતુ. તહેવારના દિવસે મંદિર જઈને આવ્યા પછી ટી.વી. સામે ખોડાઈને બેઠા હતા.\n\nઅને મને એકદમ જવિચાર સ્ફૂર્યો ૪૦-૫૦ વર્ષમા પાડેલા અમારા બધા જ બ્લેક -વ્હાઈટ ફોટાના. આલ્બમ લઈને બેસી ગઈ. પતિને પણ સાથે બેસાડ્યા. જુનાલગ્ન સમયના ,ફરવા ગયા એસ્થળના, સંતાનોના નાનપણના, તેમને લઈ\n\nકરેલા. પ્રવાસના, મિત્રો સાથેની પીકનીકના, એમ  વિવિધ આલ્બમ બનાવેલ હતા. ફોટા બ્લેક એન્ડ વ્હાઈટ પણ યાદો રંગીન હતી. ઘણીવાર ફેમિલી સાથે બેસી કોઈ કોઈ આલ્બમ જોતા પરંતુ એ વખતે. ફક્ત એસ્થળની કે પ્રવાસની \n\nવાતો થતી. જ્યારે આજે અમે બંને એકલા જ હતા તેથી એ સમયની બધી જ વાતો યાદ કરી. એ સમયની ચાહતનીપણ યાદ તાજા કરી તો  થયેલ નાની મોટી ચકમકને પણ યાદ કરી.\n\nપતિના શબ્દોમા કહુ તો યુવાનીનો કેફ પાછો \n\nઅનુભવ્યો. ખૂબ આનંદથી અને પરિપક્વતાથી \n\nહરેક પળને માણી તેમ જ મૂલવી પણ ખરી. એકબીજાની કરેલ ટીપ્પણીઓને યાદ કરી અને હવે આપણે કેટલાબદલાઈ ગયાનો આનંદ અનુભવ્યો. બીજા દિવસે તો સવારથી જુની યાદો વાગોળવા બેસી ગયા. વર્ષો પછી એકલા બેસી વાતો કરી. સેવેલા સ્વપ્નાઓને\n\nયાદ કર્યા, કેટલુ વિચાર્યુ હતુ અને તેમાથી જિંદગીએ શું શું આપ્યુ, શું રહી ગયું. તો અણધારેલ સારી ખોટી કઈ બાબત હર્ષ શોક આપી ગઈ, તેનીનુકતેચીની કરી. જીવનમા આવેલ સારા માઠા પ્રસંગોને વાગોળવામા એટલો સમય પસાર થઈ ગયો કે રસોઈ કરવાની રહી ગઈ. બહારથી.ટીફીન મંગાવી લીધુ. કદાચ વર્ષો પછી ફક્ત અમારા બે જણ માટે જ જીવ્યાનો આનંદ લીધો. \n\nસાંજે એક મિત્ર દંપતિએ ઘરે આવવા ફોન કર્યો તો અમારે બહાર જવું છે કહી તેમને અટકાવી\n\nદીધા. નક્કી કર્યુ આ પાંચ દિવસ કોઈ ખલેલ\n\nવગર, કોઈ અફસોસ વગર ફક્ત અમારી રીતે જ જીવશું. ફેસબુક, વ્હોટ્સઅપ જેવા સોશ્યલ \n\nમિડિયાથી દૂર રહેવા ઈન્ટરનેટ અને વાઈ ફાઈ\n\nજ બંધ રાખ્યુ. બાળકો સાથે પણ ટૂંકી વાતો \n\nકરીને ફોન મૂકી દેતા. \n\n સાચે જ જીવન જીવવાની જડીબુટ્ટી મેળવી\n\nલીધી. જિંદગીના માઠા પ્રસંગોને યાદ કરી \n\nએકબીજા પાસે રડી લીધુ, અંગત પળોને યાદ\n\nકરી મીઠી નોકઝોક પણ કરી લીધી અને\n\nઆયખાનુ સરવૈયુ કાઢી મળેલ ખુશીને બમણી કરી વાગોળી લીધી. કદાચ \n\nઢળતી ઉંમરે વધુ નજીક આવી ગયા. નવા વર્ષે \n\nએકલાપણાની કોઈ લાગણીએ અમને પરેશાન ના કર્યા. આ પળોએ રોજિંદી ઘટમાળમાંથી \n\nબહાર કાઢી અમને જીવવાની નવી રીત શીખવી દીધી. ઘણું વાંચ્યુ હતુ કે છેલ્લે તો આપણે બે જ હોઈશુ ,આકસ્મિક રીતે જ આ દિપાવલીએ તેનો અનુભવ કરાવ્યો. \n\nભાઈબીજ પછી બધા બહારગામથી આવી ગયા. દીકરા - વહુઓ કે બાળકો પૂછતા હતા, મમ્મી \n\nપપ્પા કંટાળી ગયા હશો ને ? અને અમે હા કહેતા કહેતા એકબીજા સામે મલકી રહેતા😜. સગાસંબંધીઓના મિલનમા પણ અમારા \n\nસમોવડીયા અમારા રોશન ચહેરા અને હસતા\n\nહોઠ જોઈને નવાઈ પામ્યા. હા, નજદીકના કોઈ મિત્રદંપતિ વાત સમજી ગયા અને ટીખળ કરવા લાગ્યા. તેઓને અમે કહ્યુ પણ ખરુ કોઈ વાર\n\nએકલા રહી જુઓ. \n\nસાચે જ એ દિવાળી મારા માટે યાદગાર\n\nઅણમોલ નજરાણુ બની રહી. હવે તો કદાચ \n\nહર દિવાળી રાહ જોઉ છું ,પૂછું છું કે કોણ ક્યારે બહારગામ જશો ? \n\nખરેખર ભર્યાભર્યા એકાંતવાળી એકલતાવિણ એ દિવાળી મારા જીવનની શ્રેષ્ઠ આનંદદાયક \n\nદિપાવલી બની રહી. \n\n",
      "duration": "3 mins",
      "category": "Others"
    },
    {
      "id": 745,
      "title": "દિવાળીની ઉજવણી",
      "story_name": "દિવાળી નજીક આવી રહી હતી તેના માટે સજાવટની વસ્તુઓની ખરીદી, જુદા જુદા રંગના ગિફ્ટ પેક, જુદા જુદા રંગ અને આકારની મીણબત્તીઓ જોઈને સલોનીનું મન ઝૂમી ઊઠ્યું.\n\nઅચાનક જ તેના પગ એક મીણબત્તીની દુકાન પાસે થંભી ગયા.\n\nપપ્પાજીની આ મનગમતી દુકાન હતી. મમ્મી માટે દરદિવાળીએ અનેક મીણબત્તીઓ લઈ આવતા અને એટલું જ નહીં મમ્મીને સજાવટ માટે મદદ પણ કરતા.\n\nબરાબર પાંચ વર્ષ પહેલાં ધનતેરસને દિવસે પપ્પાજી મમ્મીને દીવા પ્રગટાવવામાં મદદ કરતા હતા ત્યાં અચાનક જ એક સળગતો રોકેટ એમના રેશમી ઝભ્ભા પર આવી પડ્યો ! બાજુવાળા વિમળામાસીએ તો એમ્બ્યુલન્સ પણ બોલાવી લીધી સમયસરની સારવારથી પપ્પા બચી તો ગયા પરંતુ તેમના જમણા હાથ વધુ ઈજાગ્રસ્ત હોવાથી તેઓ વધુ કામ ડાબા હાથે જ કરતા. એ જ દિવાળીએ મમ્મીએ દીવડા પ્રગટાવવાનું છોડી દીધું હતું.\n\nપેરિસના એક પરગણામાં મમ્મી, પપ્પા અને ભાઈ સાથે રહેતી બાવીસ વર્ષની સલોની વિચારમાં પડી ગઈ કે હજી નવરાત્રીનો થાક તો ઉતર્યો નથી અને બોસે દિવાળીની પાર્ટીથી માંડીને સજાવટ, બધાં જ કામદારોને દર વર્ષે આપવામાં આવતી ભેટો, અવનવી મીઠાઈઓનું આકર્ષક પેકિંગ કરવું વગેરેની કામનો ભાર સલોનીને આપ્યો હતો. \n\nઘરમાં પગ મૂકતાં જ મમ્મીને કહ્યું કે, \"મમ્મી, આ વખતે જરા મને મદદ તો કરવી જ પડશે નહીંતર હું પહોંચી નહીં વળું.\"\n\nમમ્મીએ પ્રેમથી સલોનીને સમજાવતાં કહ્યું કે, “જો બેટા, આજ તો ઉત્સવની મજા છે. તને મદદ તો હું કરીશ જ પણ તારે સુંદર સજાવટ કરીને બધાના મન મોહી લેવાના છે તારા પપ્પાના અકસ્માતને આપણે કદી ભૂલી નહીં શકીએ પરંતુ ઉત્સવ કે તહેવારો જો જીવનમાં ન હોય તો જીવન નીરસ બની જાય છે. એટલે જ તો કહ્યું છે, “ઉત્સવ પ્રિયા: ખલુ મનુષ્યા”\n\n",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 746,
      "title": "એક અફસોસ",
      "story_name": "\" આ ચલ કે તુઝે, મૈં લે કે ચલૂ એક ઐસે ગગન કે તલે.જહા ગમ ભી ના હો, આંસુ ભી ના હો. બસ પ્યાર હી પ્યાર પલે.\"\n\nરેડિયોમાં ગીત વાગી વાગી રહ્યું હતું. આંખ આંસુથી ભરાઈ ગઈ. પપ્પાની યાદ આવી ગઈ. હંમેશા તેઓ આ ગીત ગાતા. નાનપણથી પપ્પાની એક જ મહેચ્છા. જે દરેક બાપની હોય જ. મધ્યમવર્ગીય સંકડામણનો મેં સહેલો અભાવ મારા દીકરાને ના સહેવો પડે.\n\nપપ્પાએ ખૂબ મહેનત કરી ધંધો જમાવ્યો હતો. હંમેશા કહેતા, \"મારા દીકરાને જમાવેલો ધંધો આપીશ અને સારી એવી મૂડી મૂકીને જઈશ. જેથી દુનિયાની ઠોકરો ના ખાવી પડે. બસ મારું એક જ સપનું છે મારા સનીને ઊડવા માટે ઊંચું ગગન આપું. મારી જેમ ગગનમાં ઊડતાં પહેલા તેને એરપોર્ટ કે પ્લેન બનાવવું ના પડે. તેના માટે બધું જ તૈયાર કરવું છે.\"\n\nપપ્પા કેટલું વિચારીને જીવતા હતા. નસીબદાર કે મને બધું જ તૈયાર મળ્યું.\n\nઆજે મેં શું કર્યું ? જીવનમાં અફસોસ છે. પપ્પાનો કેસેટ રેકોર્ડિંગનો બિઝનેસ કામકાજ પૂરજોશમાં હતું. સીડી અને કેસેટ રેકોર્ડ કરતા અને વેચતા. મેં પણ તે સંભાળ્યો. પરંતુ પપ્પા જેવી દૂરંદેશી ન હોવાથી નવી ટેકનોલોજીથી થતાં ફેરફાર સમજી ના શક્યો. આજે ફોનમાં જ બધું મળી ગયું છે. ટીવીમાં ચેનલ ઉપર બધું જ જોવા મળે. ભગવદ્ નામ હોય કે સિરિયલ. અરે નિમ્ન કક્ષાનું સાહિત્ય પણ હાથવગું. સીડી કે કેસેટ તો આઉટડેટેડ થઈ ગયા. મને ધંધામાં ફેરફાર કરવાની કે નવી ટેકનોલોજી અપનાવવાની સમજ ના પડી. પૈસા હતા. મારુ જીવન સારી રીતે ગયું. પણ મારા પુત્રને ગગનમાં ઊડતાં પહેલા હવે ફરી નવું ખેડાણ નવા ક્ષેત્રમાં કરવું પડશે‌ હજુ તો ભણે છે તેને વિશાળ ગગન કઈ રીતે આપીશ ? ",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 747,
      "title": "દીપાવલી",
      "story_name": "હિંદુ વર્ષના આશ્વિન માસની અમાસનું પર્વ, દીપોત્સવી. દિવાળી એ વ્યક્તિના અંતરને પ્રકાશિત કરવાનો અને અંદરના તમામ અંધકારને દૂર કરવાનો દિવસ છે. આ તહેવારે દરેક ઘરોને દિપક અને રોશનીથી પ્રકાશિત કરવા, મીઠાઈઓ ખાવા, નવા કપડાં પહેરવા અને ફટાકડા ફોડવા માટે જાણીતો છે. તે હિંદુ સંસ્કૃતિના સૌથી મોટા તહેવારોમાંનો એક છે.આ તહેવારને દીપાવલી તરીકે પણ ઓળખવામાં આવે છે જેનો અર્થ ‘પ્રકાશની પંક્તિ’ એવો કરવામાં આવે છે અને તે પાંચ દિવસના સમયગાળામાં ઉજવવામાં આવે છે.\n\nદીપાવલીના દીવડાની એક નાનકડી વાર્તા :-\n\nઆ વાત રાજશાહી સમયની છે. એક સુંદર મજાનું મનોહર અને નયનરમ્ય ગામ હતું. આ ગામમાં એક બ્રાહ્મણ પરિવાર રહેતો હતો. આ બ્રાહ્મણ સંયુક્ત કુટુંબમાં ચાર ચાર દીકરા અને વહુ સાથે અને મા-બાપ પણ્ સાથે રહેતા હતા. આ ચારેય દીકરાના ઘરે બાલ ગોપાલ નાના - મોટા હતા. આમ આ પરિવારમાં કુલ 15 સભ્યો રહેતા હતા. બ્રાહ્મણ પરિવાર ભિક્ષા માંગી ઘરનું ગુજરાન માંડ, માંડ ચાલે, દીકરાઓનો સંયુક્ત વેપાર પણ બરોબર ચાલતો નહોતો. કોઈ રીતે ઘરના ચાર છેડા ભેગા ન થાય, દરિદ્ર-નારાયણ ઘરમાં બરોબરનો અડ્ડો જમાવી બેઠા હતા. આનો કોઈ ઉપાઈ ખરો ! સૌ મુઝવણમાં હતાં ! સસરા ઘરનો વહિવટ ચલાવે પણ જ્યાં લક્ષ્મી દેવીજ રિસાયેલી હોય ત્યાં દરિદ્ર-નારાયણ પણ દૂર ભાગે ખરા ? સસરાએ એક ઉપાઈ સુઝ્યો કે ચાલ દરેક દીકરાને વેપાર અને ઘરનો વહિવટ ચલાવાની તક આપું અને કઈ વેપારમાં ફેર પડે અને દરિદ્રત્તા ઓછી થાય ! મોટા દીકરાથી શરૂયાત કરી પણ કોઈ વેપારમાં તફાવત ના પડ્યો કે ગરીબાઈમાં ! પછી બાકીના બે દીકરા પણ કશું કરી ના શક્યા. ત્રીજા દીકરાનો વારો આવ્યો પણ એમાં રતિભાર ફેરફાર ન થયો. ચોથા દીકરાનો વારો આવ્યો એટલે દીકરાએ પિતાજીને કહ્યું કે મારો વેપાર મારી પત્ની કરશે. ખુબ વિચારીને સસરાજીએ આ કામ નાની વહુંને આપવાનું નક્કી કર્યું. નાની વહુને પૂછ્યું કે દીકરી થોડા સમય માટે તું વેપાર અને ઘરનો વહિવટ સંભાળ. નાની વહુ એ કહ્યું કે હું સંભળાવા તૈયાર છું પણ હું જે કહુ તે સૌ એ માનવાનું રહેશે. જો એ મંજૂર હોય તો મને વાંધો નથી. બીજી શરત એ કે તમે બહાર જાવ અને રસ્તામાં કોઈ પણ વિચિત્ર વસ્તું પડી હોય તે ઉઠાવી લાવી મને આપવાની કોઈ જાતની એમાં દલીલ કરવાની રહેશે નહી.શરત વિચિત્ર લાગી પણ સૌ એ વાત મંજૂર રાખી.\n\nસસરાજી એક વખત ગામ બહાર ફરવા ગયા. ફરીને ઘર પરત આવ્યા અને આવીને નાની વહુને કહ્યું કે આજે મેં રસ્તામાં એક મરેલો સાપ જોયો. નાની વહુ એ કહ્યુ કે જાઉં એ મરેલા સાપને ઘેર લાવી આપણા ઘરના છાપરા પર ફેંકી દો. સસરાજીને વાતની નવાઈ લાગી પણ વહુની શરત મુજબ કોઈ દલીલ કર્યા વગર સાપને ઘેર લાવી ઘરના છાપરા પર ફેકી દીધો.\n\nએ જ ગામમાં જે રાજા રહેતા હતા તેની મહારાણી નદીએ ન્હાવા ગયા. અને પોતાનો નવલખો હાર બાજુમાં મૂકી ન્હાતા હતા. તે દરમિયાન આકાશમાં ઊડતી સમળી હાર ચાચમાં લઈ ઊડી ગઈ. મહારાણી ન્હાઈ ને પાછા ફર્યા તો ત્યાં હાર હતો નહિ. રાણી રડવા લાગ્યા. ઘેર આવી રાજાને ફરિયાદ કરી કે મારો કિંમતી અને મન-ગમતો હાર ગૂમ થઈ ગયો છે. રાજા કહે કે હું તમને બીજો મંગાવી આપું. રાણીએ જીદ કરી કે એ મારો પ્રિય હાર હતો અને એ જ મારે જોઈએ. સ્ત્રી હઠ સામે રાજાએ નમતું મૂક્યું અને ગામમાં ઢંઢેરો પીટાવીને એલાન કર્યું કે મહારાણી નો મનગમતો હાર ખોવાઈ ગયો છે. જે ખોવાયેલો હાર લાવી આપશે તેને મન-ગમતું ઈનામ આપવામાં આવશે.\n\n    આ બાજુ સસરાજીને એક દિવસ વિચાર આવ્યો કે લાઉં જોવું તો ખરો કે એ મરેલા સાપનું થયું શું ? તે છાપરા પર જુવે તો ત્યાં સાપની જગ્યાં એ સોનાનો નવલખો હાર પડેલો હતો. તો એ ઘટના એવી હતી કે જે સમળી રાણીનો હાર લઈ ઊડતી હતી તે સમળી છાપરા પર મરેલો સાપ જોઈ તે ઉઠાવવા ગઈ અને તેના ચાચમાંથી સોનાનો નવલખો હાર છાપરા પર રહી ગયો. અને મરેલો સાપ ચાંચમાં પકડીને ઊડી ગઈ. સસરા તો ખુશ થઈ નાની વહુને નીચે આવી ખુશીના સમાચાર આપ્યા કે નાની વહુ આપણે તો હવે આ હાર વેચી માલામાલ થઈ જશું. તારી યુક્તિ કામમાં આવી. નાની વહુએ કીધુ કે ના, આ હાર મહારાણીનો છે અને તમે રાજાને પાછો આપી આવો. સાસરાજીએ કહ્યુ કે રાજા આપણને મન-માગ્યું ઈનામ આપશે?. આપણે એ પૈસાથી સારો એવો વેપાર કરી માલદાર થઈ જઈશુ. નાની વહુએ કયું કે ના એ પણ નહી તમે આ હાર રાજાને આપી એટલું જ કહેવાનું કે મારે કશું જોઈતું નથી મહારાજ. પણ આ વર્ષે દિવાળી આવે છે તે દિવાળીની રાતે આખા ગામમાં કોઈના ઘેર દિવા પ્રગટેલા ન હોવા જોઈએ. માત્ર તમારા મહેલમાં અને મારા ઘરમાંજ દિવા પ્રગટેલા હોવા જોઈએ. સસરા નારાજ થઈ ગયા !. પણ નાની વહુની શરત મુજબ રાજાની પાસે હાર આપવા ગયા અને નાની વહુની શરત મુકી. રાજાએ કહ્યું કે એ શરત મને મંજૂર છે. આવતી દિવાળીએ તમારા ઘેર અને મારા મહેલમાં જ દીવા પ્રગટેલા હશે.\n\nદિવાળી આવી. એ જ રાતે આખા ગામામાં અંધારું. માત્ર રાજાના મહેલમાં રોશની અને દીવાનો જગ-મગાટ. બીજી બાજુ બ્રાહ્મણના ઘરમાં નાનકડો દીવો અને દિવાળી પૂંજન. તે રાત્રે લક્ષ્મીદેવી ગામમાં ફરવા નીકળ્યાં. ગામમાં કોઈ જગ્યાં એ રોશની કે દીવા નહી તેથી લક્ષ્મીદેવી રાજાના મહેલામાં આવ્યા. ત્યાં એટલી બધી રોશની અને જગમગાટ હતો કે થોડીવારમાં લક્ષ્મીદેવીને ગભરામણ થવા લાગી. તેને થયું કે થોડીવાર બહાર જવું. બહાર નીકળ્યા તો આખા ગામમાં અંધારુ પણ દૂર દૂર એક નાના ઘરમાં દીવો પ્રગટેલો જોયો. લક્ષ્મીદેવી ત્યાં ગયાં, દરવાજો ખખડાવ્યો. અને કીધું કે મારે અંદર આવવું છે. નાની વહુ ખુબ ચતુરને હોશિયાર હતી. એટલે અંદર ધરમાંથી બોલી કે તમે લક્ષ્મીદેવી છો એની ખાત્રી શું ? લક્ષ્મીદેવી બોલ્યા કે મને બહાર અંધારામાં અકળામણા થાય છે મને અંદર આવવા દે. નાની વહુ બોલી કે એક શરતે આપને અંદર આવવા દઉં. એક વખત અંદર આવ્યા પછી બહાર નહી જવાનું બોલો શરત મજૂંર છે ? લક્ષ્મીદેવી જલ્દી જલ્દી બોલ્યા હા મંજૂર છે. નાની વહુએ દરવાજો ખોલ્યો અને લક્ષ્મીદેવી ઘરમાં પધાર્યા. ઘરમાં ચારે બાજુ લક્ષ્મીનો ચળકાટ ઘરમાં ચારે બાજુ લક્ષ્મી....લક્ષ્મી.....\n\nઆ બાજુ એ જ ઘરમાં રહેતા દરિદ્ર- નારાયણ મુંઝાવા લાગ્યાં. ઘરમાં લક્ષ્મીનું તેજ જોઈ ને એ છટકવાની યુક્તિ કરી. પોતાનું પોટલું ભેગું કરી ભાગવાની તૈયારી કરવા લાગ્યાં. જ્યાં લક્ષ્મી હોય ત્યાં દરિદ્ર - નારાયણ રહી શકે ખરા ! નાની વહુએ દરિદ્ગ-નારાયણનો હાથ પકડી બોલી તમે ક્યાં ચાલ્યાં ? તમે તો વર્ષૉથી આ ઘરમાં રહો છો. દરિદ્ર-નારાયણ બોલ્યા ના મારો જીવ અહી રુધાય છે મને જવા દે. નાની વહુ બોલી એક શરતે તમને જવા દઉં. તમે અહીંથી જાઉં પછી કદી આ ઘરમાં આવવાનું નામ નહી લેતાં. મુંજાયેલા દરિદ્ર-નારાયણ બોલ્યા હા , હા મંજૂર છે એમ કહી દરિદ્ર-નારાયણ દોટ મૂકી ઘરમાંથી ભાગ્યાં. બસ ત્યારથી એ ઘરમાં નાની વહુના પ્રતાપે લક્ષ્મીજીનો સદાયનો વાસ રહ્યો. સાથો સાથ બ્રાહ્મણ પરિવારમાં આનંદ-મંગલની આરતી હંમેશા થતી રહી.",
      "duration": "5 mins",
      "category": "Others"
    },
    {
      "id": 748,
      "title": "સંબંધની પરિભાષા",
      "story_name": "રેડિયો પર ગીત વાગતું હતું.\" તેરે મેરે બીચ મેં કૈસા હે બંધન અંજાના.\" કવિતા સાંભળી રહી. યાદ આવી ગયું કુણાલ અને પોતાના પ્રણયકાળ દરમ્યાન બંનેનું માનીતું આ ગીત. ત્રણ વર્ષના સંબંધ પછી લગ્ન કરવાનું નક્કી કર્યું. ખુશ હતા. બંને એક ઓફિસમાં ક્લાર્ક તરીકે કામ કરતા અને એકબીજાના પ્રેમમાં પડ્યા. બંનેના પરિવારને પણ કશો વાંધો નહોતો.\n\nહા બંનેની એક મહેચ્છા હતી. જીવન ધોરણ ઊંચું લાવવાની. ખૂબ કમાવાની. મહેનત કરશું અને ભવિષ્યના સપના સાકાર કરશું.\n\nએક દિવસ દરિયા કિનારે બેસીને હાથમાં હાથ લઈને કુણાલે કવિતાને આંચકો આપ્યો કહ્યું,\"કવિ, મને ખોટો ના સમજીશ. હું તને જ પ્રેમ કરું છું. પણ આપણી આ બાંધી આવકમાં જીવનમાં ઉદ્ધાર નહીં થાય. તને ખબર છે ને આપણા બોસની દીકરી રિચા અમેરિકાથી અહીંયા આવી છે. તેણીએ મને અમેરિકા લઈ જવાની ઓફર આપી છે‌‌. હું તેની સાથે લગ્ન કરીશ, ત્યાં જઈશ. થોડો સમય સેટ થઈને તને ત્યાં બોલાવી લઈશ.આપણો સંબંધ તો રહેશે જ‌. હું તને કદાપી નહીં છોડુ.કવિતાએ ખૂબ આનાકાની કરી. અંતે અશ્રુભીની આંખે સંમતિ આપી.\n\nરિચા અને કુણાલની સગાઈની પાર્ટીમાં કવિતા પણ સામેલ થઈ હતી. અમેરિકાથી રિચાના ઘણા મિત્રો પણ આવ્યા હતા. ત્રણ ચાર દિવસ બાદ કવિતા અને કુણાલ મળ્યા. કવિતા ઉદાસ હતી. કુણાલ હવે જવાનો. સંયત સ્વરે તે બોલી, \"કુણાલ મને રિચાનો પેલો એન.આર.આઈ ફ્રેન્ડ વિનય લગ્ન કરી અમેરિકા આવવાનું કહે છે. મને લાગે છે હું પણ તેને સ્વીકારી લઉં. અમેરિકા હું આવીશ તો આપણે પણ આરામથી મળી શકશું ‌આપણો સંબંધ ત્યાં પણ સચવાઈ જશે.\"\n\nકુણાલની સ્પષ્ટ ના. ગુસ્સે થઈ ગયો.\" સંબંધની ગરિમાને તું સમજે છે ? બીજા સાથે સંબંધ કેવી રીતે રાખી શકે ? હું તને બોલાવીશને. આપણા વચ્ચેના સંબંધની તને પરવા જ નથી.\"\n\n\" હું પણ તને એ જ કહું છું. આર્થિક લાભ માટે તું શું કરી રહ્યો છે ?\"\n\nઅઠવાડિયા બાદ રિચા અને કુણાલની સગાઈ તૂટી ગઈ. ખૂબ વિચારીને કુણાલે આ નિર્ણય લીધો હતો. ભારતમાં જ રહેવાનું અને કવિતાને પરણવાનું નક્કી કર્યું.\n\nસુહાગ રાતે  કવિતાને બાહોમાં લેતા કુણાલે કહ્યું,\" કવિ સારું થયું પેલો વિનય તને ના લઈ ગયો. મારું શું થાત ?\"\n\nકવિતા હસી પડી.\" પાગલ આતો સંબંધને સાચવવાની ટેકનીક હતી. તને અનુભવ કરાવવો હતો મારી વેદનાનો. આપણા સંબંધની ગરિમાનો.\"\n\nબંને એકમેકમાં લપાઈ ગયા.",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 749,
      "title": "સાચે જ કરૂણ",
      "story_name": "\"અરર, બિચારીના જીવનમાં કેવી કરૂણઘટના બની ગઈ. ત્રીસ વર્ષની યુવાન વયે આ વૈધવ્ય.\" લોકો દયા ખાઈ રહ્યા. નીતુ જોઈ રહી પતિના શબને. એક્સિડન્ટમાં મૃત્યુ થયું હતું. વાતાવરણમાં કરુણતા પ્રસરી ગઈ હતી. નીતુની આંખ આગળ લગ્ન જીવનના સાત વર્ષો પસાર થઈ ગયા. નામરજી છતાં મા બાપ આગળ વિવશ થઈને રૂપેશે તેની સાથે લગ્ન કર્યા હતા. સામાજિક, શારીરિક બધા સંબંધો સાચવ્યા પણ માનસિક રીતે તેને પોતાની ના ગણી. હંમેશા પોતે મનથી પીડાતી રહી. ફિલ્મ, નાટકોની શોખીન હોવાથી તેમાં જોયેલ અને કલ્પના કરેલ લાડ, પ્રેમ કે પ્રેમાલાપ તેને મળ્યો જ નહીં‌. ઘરરખ્ખુ, કહ્યાગરી નાર, જરૂરિયાત પૂરી કરનાર સ્ત્રી તરીકે તેનું જીવન‌‌. આજે અચાનક રૂપેશનું મૃત્યુ. સાચે જ કરૂણ ઘટના ?\n\n",
      "duration": "1 mins",
      "category": "Others"
    },
    {
      "id": 750,
      "title": "દુનિયા નસીબદારની",
      "story_name": "મહેશ બારીની બહાર જોઈ રહ્યો. નીચે રોડ પર થતી ચહેલપહેલ નિરખી રહ્યો. નજર પડી એક મર્સિડીઝ ગાડી પર. ત્યાં જ ગાડીનો માલિક એક સરસ મજાનો ડોગ લઈને આવ્યો. ગાડીમાં બેસીને બંને વિદાય થયા. મહેશને થયું આ ડોગની હાલત પણ મારા જેવી જ નથી ? તેને મારી જેમ જ થતું હશે ખરું ? દરેકની નજરે નસીબદાર આ ટોમીને પોતાની શેરીઓ અને ભસતાં ભસતા રખડવાની મજા યાદ નહીં આવતી હોય ? સામસામે એકબીજાની પર હુમલો કરતા મિત્ર સાથી યાદ નહીં આવતા હોય ? માલિક લઈ જાય ત્યાં જવાનું. મૂડ હોય કે ના હોય તે આપે ત્યારે ખાઈ લેવાનું. તે ભલે હેલ્ધી ખાવાનું આપે. પણ તે ખાતા આ ટોમીને પોતાની શેરીઓ અને ભસતા મિત્રો સાથે લડી ઝઘડીને મેળવેલ બટકું રોટલા નો આનંદ મળતો હશે ખરો ? કદાચ શેરી કરતાં સારી સગવડ હશે અહીંયા. પણ શેરી યાદ તો આવતી જ હશે ને ? \n\nપોતાની જિંદગી યાદ આવી ગઈ. પોતે ગરીબ મા બાપનો દીકરો ચાર ભાઈબહેન. ગરીબીના એ દિવસો છતાં ભાઈ બહેનો સાથે કરેલ ધમાલ આજે પણ દિલને હસાવી દે છે. દાગીના વેચીને પણ મા-બાપે તેને ભણાવ્યો. એન્જિનિયર થયો અને એક કંપનીમાં કામે લાગ્યો. તેની આવડત અને કુનેહ જોઈને કંપનીએ તેને પોતાની અમેરિકા ઓફિસમાં મોકલવાની ઓફર આપી. મા-બાપને સમજાવી તેણે એ ઓફર સ્વીકારી લીધી. કંપનીમાં જ કામ કરતી સુનયના સાથે લગ્ન પણ કરી લીધા. ડોલરનો વરસાદ. મા-બાપની પાછલી ઉંમરમાં તેમને સુખ મળ્યું. ભાઈ બહેનોને પણ ભણાવી પરણાવી પોતાની જવાબદારી પૂરી કરી. અમેરિકામાં સંસાર ચાલે છે. પણ અમેરિકન સ્ટાઈલથી. પૂરી પ્રેક્ટીકલ લાઈફ. લાગણીઓને કોઈ સ્થાન નહીં અને ખૂદના ના પરિવાર સાથે પણ ખાસ કોઈ આંતરિક નાતો નહીં.પત્ની ખુદમાં વ્યસ્ત અને બાળકો તેમનામાં મસ્ત. મા-બાપ એકાદવાર આવી ગયા પણ ગમતું નથી કરીને પાછા ચાલી ગયા.\n\nપોતે એકલો ભાવ જગતમાં મૂઝાઈને રહી ગયો. પેલા ગાડીવાળા ટોમીની જેમ. બધાને તેની ઈર્ષા છે. આર્થિક પ્રગતિમાં નસીબદાર. બાકી તો ડુંગર દૂરથી રળિયામણા.\n\nનસીબદાર ગણાતી વ્યક્તિ કે પ્રાણીના અંતરમનની એક ઝલક જો દુનિયા જોતી થાય તો તેમાં રહેલ વેદનાનો સ્પર્શ કરી શકે. પણ કોને કહેવુ ?\n\nમહેશ ગણગણવા લાગ્યો. \n\nના મળ્યું તેનો અફસોસ નહીં\n\nપામ્યું તેને માણી લેવું તે જીવનની રીત.\n\nદરેકના જીવનની આ જ વાસ્તવિક દુનિયા. બીજાનો લાડવો મોટો લાગે તે રીતે સામી વ્યક્તિ નસીબદાર લાગે.\n\n",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 751,
      "title": "પક્ષી",
      "story_name": "પક્ષીનું એક નાનું બચ્ચું જે ખુબ રંગીન હતું સાથે હોશિયાર, સમજદાર અને અજ્ઞાકારી પણ હતું. તેના માબાપ સવારે ખોરાકની શોધમાં નીકળી જતાં અને સાંજે પાછા ફરતા ત્યાં સુધી તે પોતાના ઘરની આસપાસ ફરી પોતા માટે ખાવાનું શોધી લેતો. એના બીજા દોસ્તો ઉંમરમાં થોડા મોટા હતાં તે ભેગા થઈને ક્યાં દૂર સુધી રખડવા નીકળી જતાં હતાં. એને પણ દોસ્તો સાથે જવાની ઈચ્છા થતી હતી.\n\nઆ વાત તેની મા ને કરી. પહેલા તો તે તૈયાર ન હતી પણ છેવટે એને જવાની રજા આપી. બચ્ચું ખુબ ખુશ થયું અને બીજા દિવસે દોસ્તો સાથે ફરવા નીકળી ગયું.\n\nતેના આનંદનો પાર ન હતો, નવી જગ્યા, જાણે બીજી દુનિયામાં આવી ગયો હતો, બધું ચીજોનું અવલોકન કરતું, સમજવાની કોશિશ કરતું હતું. એવામાં તેના દોસ્તો ક્યાં આગળ નીકળી ગયા, દૂર દૂર સુધી નજર કરી પણ દેખાયા નહીં.\n\nહવે તે થોડું ગભરાઈ ગયું કે સાંજ સુધી ઘરે કેમ પહોંચશે.\n\nમૂંઝાઈ અહીં તહીં ભટકવા લાગ્યું. તેનું મગજ બહેર મારી ગયું હતું અને એવામાં શિકારીની જાળમાં સપડાઈ ગયું.\n\nછૂટવા ઘણા તરફડિયા માર્યા, રોવા લાગ્યું અને થાકીને શાંત થઈ પડ્યું રહ્યું.\n\nશિકારીને આવું રંગીન પક્ષી મળી ગયું તેથી ખુબ ખુશ હતો અને શહેરમાં એને કોઈ શેઠને વેચી દીધું.\n\nબચ્ચા ને તેની મા ની ખુબ યાદ આવતી હતી,તે ખુબ ચિંતા કરતી હશે. તે ખુબ દુઃખી હતો.\n\nશેઠ તેના ઘરે લઈ જાય છે એક પાંજરામાં પુરી દે છે ખુબ સારી એવી સંભાળ રાખતા હતાં,તેનું 'મીઠ્ઠું' કહીને બોલાવતા અને પરિવારનો સદસ્ય ગણતા હતાં.\n\nપહેલા શેઠના વેપારમાં બરકત થતી ન હતી પણ મીઠ્ઠું ના આવ્યા પછી કામકાજ ખુબ સારી રીતે ચાલતું હતું, તે બધાનો માનીતો બની ગયો હતો.\n\nઘરની યાદ આવતા તે ખુબ ગમગીન બની જતો ખાવાનું પણ ટાળતો હતો, ઘરના લોકો તેની ખુબ કાળજી રાખતા હતાં.\n\nએક દિવસ પિંજરાનું બારણું ખુલ્લું રહી ગયું હતું તેમાંથી મીઠ્ઠું ધીરે પગલે બહાર આવી ઘરમાં ફરવા લાગ્યું તેને બારી દેખાણી તો તેના પર જઈ બેઠો.\n\nબારી બહારનું દ્રશ્ય જોઈને તેને પોતાના જુના દિવસો યાદ આવી ગયા તેની માની યાદ આવી અને આંખો ભીની થઈ ગઈ.\n\nતે બારીમાંથી નીકળી સામે આવેલા મોટા ઝાડ પર જઈને બેઠું.\n\nમનમાં ખુબ અસમજસ હતી, તેની ઓળખાણવાળું કોઈ પણ ન દેખાયું, જે હતાં તે તેને રહસ્યમય નજરે જોતા હતાં.\n\nતે ઊડવાનું જાણે ભૂલી જ ગયો હતો, કુદકા મારી ને ચાલતો જોઈ બીજા પક્ષીઓ હેરાન જણાતા હતાં. તે પૂરો દિવસ ઘરની બહારે રહ્યો, ખાવાની પણ તેને જરૂરત જણાઈ નહીં.\n\nએ દિવાળીના દિવસો હતાં ચારેકોર ફટાકડા ફૂટતા હતાં. એ બે ઘડી આરામથી બેસી શકતો ન હતો જવું તો ક્યાં જવું એ નક્કી કરી શકતો ન હતો.\n\nઅહીં ઘરમાંથી મીઠ્ઠું ના ચાલ્યા જવાથી દિવાળીના સમયે ખુશી દેખાતી ન હતી, શેઠ ખુબજ દુઃખી જણાતા હતાં.\n\nબીજા દિવસે દિવાળી હતી તો તે પ્રમાણે પૂજાની વિધિ કરવા બધા સદસ્યો ભગવાન સામે હાથ જોડી પ્રાર્થના કરવા બેઠા હતાં, આરતી ચાલુ હતી બધાની આંખો બંધ હતી.\n\nત્યાં પાછળ કાંઈ અવાજ થયો, બધા ચમકી ગયા ઓચિંતું શું થયું.\n\nપૂજા પુરી કરી જોયું તો મીઠ્ઠું પાંજરામાં બેઠલો હતો, પાણી પીતા વાટકી જમીન પર પડી ગઈ હતી તેનો અવાજ આવ્યો હતો.\n\nઘરના દરેક સદસ્ય ખુબ ખુશ થયા.\n\nમીઠ્ઠું પાછો પોતાને ઘરે આવી ગયો હતો.\n\n",
      "duration": "3 mins",
      "category": "Others"
    },
    {
      "id": 752,
      "title": "મજબૂત",
      "story_name": "ના. . . ના. . . હું મનથી મજબૂત નહોતો.\n\nહા. . મિત્ર, મને ખબર છે. નાનપણથી તું કમજોર હતો. કાયમ ‌નિર્ણય લેવામાં મોડું કરતો હતો. એના લીધે તું ઘણો પાછળ પડી જતો હતો.\n\nહા. . તારી વાત સાચી છે. આજે પણ હું ક્યાં આગળ છું ?\n\nછતાં પણ જેમ ઠરેલ થતો ગયો એમ તારું મન મજબૂત થતું ગયું. તેં નાનપણથી ઘણું કષ્ટ સહન કર્યું હતું. ધીરે ધીરે તું ઘડાતો ગયો અને યોગ્ય નિર્ણય લેતો થયો. મને પણ હજુ આશ્ચર્ય થાય છે કે આ એ તું જ વ્યક્તિ છે ? તારા પરથી અમને પ્રેરણા મળે છે.  \n\nના. . ના. . . એવું નથી. પણ સમય સંજોગો જ માણસને મજબૂત બનાવે છે.\n\nહા. . મિત્ર. . આજે પણ મારા સન સાથે તારા વિશે વાત કરું છું ત્યારે મારો સન તારી વાત સાંભળીને કહે કે અંકલ ખરેખર મજબૂત કહેવાય.\n\nએ ઠીક છે. પણ પ્રેરણા સારી વ્યક્તિ પરથી લેવાની હોય છે.\n\nએટલે તું સારી વ્યક્તિ નથી ? હું તને સારી વ્યક્તિ ગણું છું. અને એક મિશાલ છે. તારા જીવનની વાતો પ્રેરણાદાયી છે. તારી વાતો જાણીને અમે પણ મન મજબૂત રાખીને દુઃખ અને કષ્ટ સહન કરતા શીખીએ છીએ. અને હસતા હસતા જીવન પસાર કરીએ છીએ.\n\n",
      "duration": "1 mins",
      "category": "Others"
    },
    {
      "id": 753,
      "title": "મા બાપ છીએ",
      "story_name": "વેદિકાએ ધ્યાનથી જોયું. એને એની આંખો પર વિશ્વાસ જ આવતો ન હતો. મન કહેતું હતું કે ના. . ના. . . એ પ્રતિકલ્પા હોઈ જ ના શકે. આમ તો બધા એને ભુરી જ કહેતાં પણ ચારેક વર્ષ પછી એને જોઈ અને એ પણ એના પતિ સાથે. એ વખતે એને ભુરી કઈ રીતે કહેવાય ? એ તો સારૂ હતું કે વેદિકાને એનું નામ યાદ રહી ગયુ હતું. કારણ કે કોલેજમાં આવું નામ કોઈનું જ ન હતું. માત્ર નામ જ શા માટે ? એના જેટલી સુંદરતા પણ ક્યાં કોઈ પાસે હતી ?\n\nજો કે બધા એને સતત સલાહ આપતાં કે તું વિશ્વસુંદરીની સ્પર્ધામાં નામ નોંધાવી લે. પછી તો આખી જિંદગી તારે \"ઘી કેળા\".\n\nજો કે એનો હંમેશ માટે એક જ જવાબ રહેતો,\n\n\"મારે તો બહુ જ ભણવું છે. ભણીગણીને નોકરી કરવી છે. હું તો એકની એક છું. મારે મારા માબાપનો દીકરો બની રહેવું છે. વિશ્વસુંદરીની સ્પર્ધામાં તો મારે દિવસો સુધી માબાપથી દૂર રહેવું પડે. \"\n\nએની ગોરી ચામડી જોઈને જ બધા એ એને ભુરી કહેવા માંડેલું. જો કે એણે એ નામ પ્રેમથી સ્વીકારી લીધુ હતું. જો કે બધા ઘણીવાર એને પૂછતાં,\"તારૂ નામ કંઈક અનોખુ છે\"ત્યારે એ કહેતી,\"મારા ફોઈ હંમેશ ધર્મગ્રંર્થો વાંચ્યા કરતાં. એમાં એમણે પ્રતિકલ્પા નામ વાંચ્યુ અને મારા પપ્પાને કહ્યું,\"તારે ત્યાં દીકરી આવે તો એનું નામ પ્રતિકલ્પા જ પાડવાનું. \"અને \"દરેક ઘરમાં ફોઈનું જ ચલણ હોય. જો કે મને મારૂ નામ ગમે છે. \"\n\nએ ભણવામાં તો હંમેશ ગોલ્ડમેડલ મેળવતી આવી હતી. અંગ્રેજીમાં\" બ્રેઈન વિથ બ્યુટી\" એને લાગુ પડતું હતું.\n\nકેમ્પસ ઈન્ટરવ્યુમાં પણ એ ખૂબ ઊંચા પગારે પસંદ થઈ ગઈ. એણે તો એના માબાપને કહી જ દીધું હતું કે ,\"તમે હવે મારી ચિંતા ના કરતાં. હવે હું કમાઉ છું. તમે યાત્રાએ જાવ હવે ટૂંક સમયમાં હું કાર પણ ખરીદી લેવાની છું એટલે તમારા માટે ડ્રાયવર રાખી લઈશ. તમે સવાર સાંજ દેવદર્શન કરવા જજો. મારે તમને દુનિયાભરનું સુખ આપવું છે. \"\n\n\"બેટા,તારા વિચારો ખૂબ જ ઉચ્ચ છે. પણ અમે તો તારૂ કન્યાદાન કરી પુણ્ય કમાવા માંગીએ છીએ નહીં કે યાત્રા અને દેવદર્શન કરીને. તારા ધ્યાનમાં પણ કોઈ યોગ્ય પાત્ર હોય તો અમને કહેજે. \"\n\n\"હું એવી સ્વાર્થી નથી કે તમને એકલા મૂકીને સાસરે જતી રહું. \"\n\n\"તું દુનિયાની પહેલી યુવતી નથી કે પરણીને સાસરે જાય. દરેક યુવતી જાય છે.\n\nજો બેટા અમેે કેટલો વખત જીવવાના ? અમે નહીં હોઈએ તો તારૂ શું ? અમે માબાપ છીએ અમારી પણ કંઈ ફરજ હોય છે. તું કુંવારી રહી અમારૂ મોત ના બગાડીશ.\"\n\nઆખરે એના લગ્ન થયા. એ એના માબાપને સારા સમાચાર આપે એ પહેલાં કોરોનામાં એના માબાપ મૃત્યુ પામ્યા. એક અઠવાડિયામાં જ એને માબાપ ગુમાવ્યાનો આઘાત સહન કરવો પડ્યો. ત્યારે એને એના માબાપના શબ્દો યાદ આવ્યા કે ,\"અમે બંને એકના એક છીએ. એટલે તારે કોઈ મામા,માસી,કાકા કે ફોઈ કોઈ નથી. તારે પણ કોઈ ભાઈબહેન નથી. અમારા પછી તારૂ શું ?\"\n\nએ દરમ્યાન એને સાસરીમાં સતત કહેવામાં આવતું કે,\"તું નોકરી છોડી દે. \"કારણ એના સાસુની પણ તબિયત નરમ ગરમ રહેતી હતી. એ બાબતનો ઝગડો ચરમસીમાએ પહોંચ્યો ત્યારે ભુરીએ પણ સાસુસસરાને ના કહેવાના વેણ કહ્યા. ત્યારબાદ પતિપત્ની જુદા થઈ ગયા.\n\nટૂંક સમયમાં પ્રતિકલ્પાએ અધૂરાં માસે બાળકીને જન્મ આપ્યો. એ બાળકીના મગજમાં લોહી પહોચતું ન હતું તેથી એ રડે તો અવાજ પણ ના આવે. ડૉ. એ તો એટલે સુધી કહ્યું કે એ સાંભળી પણ નહીં શકે.\n\nપ્રતિકલ્પાના દુઃખનો પાર ન હતો. જો કે હંમેશ હસતી રહેતી ભુરીને વેદિકાએ ગંભીર મુખમદ્રામાં જોઈ તે પણ મંદિરના બાંકડે પતિ સાથે ચૂપચાપ બેઠેલી. તેથી જ વેદિકા એની પાસે જઈને બેઠી. બંને એ એકબીજા સામુ જોયું. બીજી જ મિનિટે પ્રતિકલ્પાની આંખો વરસી પડી. વેદિકાને ભેટી પડી. પરંતુ વેદિકા બોલી ઊઠી,\"ભુરી,આ તારી દશા ?\"\n\n\"મારી બે મહિનાની બાળકીને ઘેર મુકીને ભગવાન ને પ્રાર્થના કરવા આવ્યા છીએ કે કોઈ ચમત્કાર કરો. હવે ભગવાન સિવાય કોઈ કંઈ જ કરી શકે એમ નથી. \"કહેતાં એ ઊઠી અને જતાં જતાં એનું સરનામાનું કાર્ડ વેદિકાને આપતાં બોલી,\"તું કોઈ પણ સમયે મારે ત્યાં આવજે. મેં નોકરી છોડી દીધી છે. \"\n\nવેદિકા જાણતી હતી કે એ સાસુસસરાથી અલગ રહે છે. તેથી જ એણે પૂછી લીધું કે \"અત્યારે બેબીને ઘેર મૂકીને આવી ?\"\n\n\"મારા સાસુ ઘેર છે. અમે જુદા રહેતાં હતાં. બહુ જ મનદુઃખ થયેલા પરંતુ એમને જ્યારે મારી બેબી વિશે ખબર પડી કે તરત મારી પાસે આવી ગયા કહે,\"તું કઈ રીતે એકલા હાથે એને સંભાળી શકીશ ?\" અમે માબાપ છીએ અમારા સંતાનોનું દુઃખ ક્યાંથી જોઈ શકીએ ? અમે તો ભૂતકાળ ભૂલીને તમને સ્વીકારવા તૈયાર જ છીએ. ચલો ઘેર. \"\n\nઅમે ભેગા જતા રહ્યા. પણ મેં નોકરી છોડી દીધી કારણ કે બાળકને સાચવવાની જવાબદારી માબાપની જ હોય છે. આયા રાખવાનું પોષાય પણ એ અંતરની લાગણી ક્યાંથી લાવે ? માબાપ છીએ તો જવાબદારી પણ છે. તું જરૂરથી આવજે. હું પણ મા છું, મારી સંતાન પ્રત્યેની જવાબદારી મા તરીકે મારી જ હોય. સાસુ સસરાએ વિશાળ હૃદય રાખી અમને માફ કરી દીધા. વેદિકા આખરે અમે પણ દીકરીના માબાપ જ છીએ ને ?\"\n\n",
      "duration": "4 mins",
      "category": "Others"
    },
    {
      "id": 754,
      "title": "વોટ્સએપ બંધ",
      "story_name": "માયા તો ખુશ થઈ ગઈ. તેની સખીને ફોન કર્યો\n\n\" હાય સ્મિતા, એક સરસ વાત કહું? મારી તો દિવાળી સુધરી ગઈ. કાલે મારા દીકરાઓ, વહુ, પૌત્રી પૌત્ર બધા મારી રૂમમાં વાતો કરવા આવી ગયા. તને તો ખબર છે હું હંમેશા કહું છું ઘરમાં કોઈ છે એવું લાગતું જ નથી. બધા પોતાના ફોનમાં મશગૂલ. હું એકલી એકલી પુસ્તક વાંચુ અને ભજન સાંભળું. સ્માર્ટફોન મને બહુ આવડતો નથી. દિવાળીની બધાને રજાઓ હતી. પણ બધા ખુદના ગેજેટમાં જ મશગૂલ. આજે મને કેટલું સારું લાગ્યું. \"\n\n\" અરે માયા તું પાગલ છે. બધા તારી પાસે આવીને વાતો કરવા લાગ્યા કારણ વોટ્સ એપ બંધ હતું. આખી દુનિયામાં ધમાલ થઈ ગઈ. બધાને એકબીજાની કંપનીની જરૂર પડી. સાથે એકબીજાને મળ્યા. ઘરમાં આસપાસમાં કે પડોશમાં દરેકને સમય પસાર કરવો પડ્યો. વાતચીત કરવી પડી.\"\n\n\" ઓહ, અચ્છા. પણ કેટલું સારું છે સ્મિતા. વોટ્સએપવાળા દરરોજ એક બે કલાક બંધ રાખે તો કેવી મજા. અરે એકાંતરે બંધ રાખે તો પણ પરિવારના સભ્યો એકમેકના બની રહે. પાસ પડોશમાં ભળી શકે. ચાલને તું તો હોશિયાર છે. એક ઇમેલ વોટ્સએપવાળા ભાઈને કરને. થોડું નુકસાન વેઠીને પણ માણસને માણસ તરીકે રહેવા દે. વોટ્સએપ અમુક સમય બંધ રાખે તો કેટલો ભાઈચારો અને પ્રેમભાવ વધી જાય. \"\n\nમાયાની વાત મને તો ખૂબ ગમી. તમારા અભિપ્રાય કહેજો. કદાચ કહેશો,આપણે સેલ્ફ કંટ્રોલ કરવો જોઈએ. પરંતુ તે બધા માટે મુશ્કેલ છે. મીઠાઈ બનાવવી અને ખાવાની ના પાડવી તેના કરતાં બનાવવી જ નહીં તે સહેલો રસ્તો નથી ? \n\nવિચારવા જેવું તો છે સંબંધો અને પરિવાર સાચવવા તેમજ મનની શાંતિ કેળવવી કે અર્થહીન સંદેશાઓ અને ચેટ ફ્રેન્ડ ને મળવું ? કાશ આ વિષચક્રમાંથી બહાર નીકળી શકાય. \n\n",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 755,
      "title": "મોટિયાર",
      "story_name": "આપણે ઘણી વાર સાંભળ્યું હશં કે, આ તો મોટિયાર છે તો કામ કરી લેશે, તેને કેવું ના પડે. ઘરે કોઈ નાનો અમથો પણ પ્રસંગ હોય તો વડીલોને કહેતા સાંભળીએ છીએ કે, અલ્યા મોટિયાડાને બોલાવો ! આ કામ એમનું છે. એમના સિવાય આ કામ કોઈ ના કરી શકે. તો આવી ઘણી જગ્યાએ આવા ઉચ્ચારણ આપણે સાંભળ્યા છે. આ શબ્દથી આપણે વાકેફ તો છીએ પણ પણ શું તેનાથી જાણકાર છીએ ખરા ?\n\nવડીલો દ્વારા રોજિંદા જીવનમાં વાપરવામાં આવતો આ સામાન્ય શબ્દ છે. એમને કદાચ યુવાન કહેવું પસંદ નહીં હોય માટે આ શબ્દનો પ્રયોગ કરતા હશે. સામાન્ય રીતે આ શબ્દ યુવાનો માટે જ વાપરવામાં આવે છે. પરંતુ ઘણીવાર વડીલો પોતાનું કામ કઢાવી લેવા માટે મોટી ઉંમરના લોકો માટે પણ તેનો પ્રયોગ કરતા હોય છે. આ મોટીયાર શબ્દ સાંભળીને યુવાનોમાં કામ કરવાનો જોશ આવી જાય છે. એમને પણ પસંદ હોય છે કે, લોકો તેમને મોટીયાર કહીને બોલાવે. તેમાં યુવાનોને સ્વમાનભરી લાગણીનો અનુભવ થાય છે.\n\nઘરનો કોઈ પણ પ્રસંગ હોય પરંતુ જો મોટિયાડા હાજર ના હોય તો પ્રસંગ હેમખેમ થઈ શકે નહીં. હા માન્યું કે, આયોજન કરવા માટે વડીલોની જરૂર પડે છે, કારણ કે, તેમનાથી વધારે અનુભવ મોટિયાડા પાસે નથી હોતો. પણ હા જોમ અને જુસ્સો તો ભરપૂર હોય છે. ગમે તેવી પરિસ્થિતિમાં પોતાનું કામ પૂરુ કરવામાં તે માહિર હોય છે. પરંતુ આ મોટિયાર શબ્દ કેવળ પુરૂષો પૂરતો મર્યાદિત નથી એ વાતનું ખાસ ધ્યાન રાખજો. કારણ કે, યુવાન છોકરી માટે પણ ઘણી વાર કે'વાય છે કે, આ છોકરી તો હવે મોટિયાર થઈ ગઈ છે.\n\nવાસ્તવમાં મોટિયાર એટલે ઉંમરથી યુવાન એવું નથી પણ જે કામ કરવામાં જુસ્સો દાખવે છે તેને મોટીયાર કે'વાય છે. તમે ઘણીવાર કોઈ ઘરડા વ્યક્તિ માટે પણ આ શબ્દ ઉપયોગમાં લેવાતો સાંભળ્યો હશે. કારણ કે, અત્યારે જુવાનિયાઓને પણ શરમાવે એવા ઘરડા વ્યક્તિઓ મે ઘણા જોયા છે. એક દાદા છે તે, 75 વર્ષની ઉંમરે પણ સાયકલની રેસમાં જુવાનિયાઓને હરાવી દે છે. તો એ દાદાને પણ મોટિયાર કહી શકાય છે.\n\nએક ખરી વાત કહું તો આપણા માની લેવાથી આપણે મોટીયાર નથી થઈ જતા. કારણ કે, તમારી ઉંમર ભલે ને 25 વર્ષની હોય પણ રોજ 10-10 કલાકની ઊંઘ લેવાતી હોય તો પોતાને મોટીયાર કહેવું એ ગેરવ્યાજબી છે. હા માન્યું કે, તરૂણાવસ્થા અને વૃદ્ધાવસ્થા વચ્ચેના ગાળાના યુવકો અને એક દેખાતી શારીરિક અવસ્થા પછી યુવતીઓને પણ મોટિયાર કે'વામાં આવે છે. યુવતીઓ સાથે મોટિયારમાં થોડો ભેદભાવ થયો છે, કારણ કે, તેમાં લોકોની માનસિક સ્થિતિ જવાબદાર છે. બાકી યુવતીઓને અત્યારે મોટિયાર કહેવામાં કોઈ ખોટી વાત નથી. પરંતુ મે પહેલા જ કહ્યું ને કે, લોકો આ શબ્દનો ઉપયોગ મોટા ભાગે પોતાનું કામ કઢાવી લેવા માટે કરતા હોય છે.\n\nખાસ કરીને આ શબ્દનો પ્રયોગ ગામડાઓમાં વધારે કરવામાં આવે છે. કારણ કે, શહેરના યુવાનોને પોતાની જાતને મોટીયાર કહેવડાવું પસંદ નથી. તેમને તો હેન્ડસમ કહેવડાવું વધારે પસંદ છે. હવે એમા વાંક એમનો પણ નથી, કારણ કે, એમને આ મોટિયારની મજા શું ખબર હોય? બાળપણથી જેમને આવા શબ્દો અને આ શબ્દો વાપરતા લોકોથી દૂર રાખવામાં આવ્યા હોય છે. એમને શું ખબર કે, આ શબ્દથી કેટલો આનંદ મળે છે અને કેવો જુસ્સો આવે છે. પણ ખેર મોટિયારની મજા તો ગામડામાં જ જોવા મળે. કારણ કે, જુવાનિયાઓ તો ઠીક પણ અહીં તો 70 વરસના ભાભા પણ મોટિયાર થઈને ફરે છે.\n\nઘણીવાર મોટા થઈને ફરવા કરતા મોટિયાર થઈને ફરવું વધારે સારું હોય છે. કારણ કે, ઉંમરનો ભાર લઈને ક્યા સુધી જીવવાનું. મોટપથી મજા એક ઉંમરે પછી કડવી લાગવા લાગે છે. કવિ કાગ પણ લખે છે કે, '...મોટપની મજા મને કડવી લાગે કાગડા' એટલે જ ભાભા પણ ઘણીવાર મોટિયાર થઈને બેઠા હોય છે.\n\nતો હાલો મારી હારે... જવાબદારીઓની સાથે લાગણીના બંધનમાં મોટપની આ મજા છોડી મોટિયાર થઈએ",
      "duration": "3 mins",
      "category": "Others"
    },
    {
      "id": 756,
      "title": "અફસોસ",
      "story_name": "સતત આવતા ઉધરસના ઠહકાથી આંખો રૂમ ગુંજી ઊઠ્યો. તેણે બેડ પર સૂતા સૂતા જ સાઈડ ટેબલ પર પડેલ પાણીનો ગ્લાસ પકડવાની કોશિશ કરી, પરંતુ એકદમ આવતી ઉધરસના કારણે હાથનો ધક્કો લાગ્યોને ગ્લાસ નીચે પડી ગયો. મા... પોતાની પત્ની માલતીને બોલાવવા પ્રયત્ન કર્યો,પણ શબ્દો ગળામાં અટવાઈ ગયા. ફરીવાર પ્રયત્ન કર્યો, પરંતુ મોંમાંથી શબ્દો નીકળે તે પહેલાં તો ઉધરસ શરૂ થઈ જતી.\n\nતેણે ધીમે ધીમે બેડ પરથી ઊભા થવાનો પ્રયત્ન કર્યો, પરંતુ શરીર પણ સાથ ના આપતું હોય તેમ ફસડાઈ પડ્યો. થોડીવાર એમ જ પડ્યા રહ્યા પછી ફરી ઊઠવાનો પ્રયત્ન કર્યો. ધ્રુજતાં હાથે બેડની કોરને પકડી ઊભો થયો,અને હાંફવા લાગ્યો. બેડની બાજુમાં દીવાલ પર લગાડેલ અરીસા તરફ તેની નજર ગઈ.\n\nએકીટસે પોતાની જાતને નિહાળવા લાગ્યો શ્રીકાંત મહેતા. ખૂબ મહેનતુ વળી પ્રામાણિક માણસ. રાત-દિવસ જોયા વિના સતત કામમાં રત રહી શ્રીકાંતે યુવાનીના ઉંબરે પહોચતા જે સ્વપ્ન જોયેલા તે અથાગ પ્રયત્નથી સાકાર થઈ ચુક્યા હતાં. માબાપની પસંદ કરેલ છોકરી સાથે લગ્ન કરી શ્રીકાંત ખૂબ જ સુખી હતો. પોતાની મહેનતથી એટલું તો ભેગું કરી લીધેલું કે તે અને તેના સંતાનોના સંતાનો બેઠાં-બેઠાં ખાય તો પણ ખૂટે તેમ નહોતું !\n\nપણ આજે શ્રીકાંતને કઈંક ખૂટતું હોય તેવું લાગતું હતું. અરીસા સામે પોતાની જાતને નિહાળતાં તેની નજર આખા ધ્રુજી રહેલ શરીર પર ગઈ. પાંચ ફૂટની હાઈટ, માથા પર સફેદ અને ઓછા થઈ ગયેલા વાળ, ચહેરા પર પડેલ કરચલીને જોઈ એકદમ ઉદાસ થઈ ગયો. કારણકે આજે તે નિવૃત તો થઈ ગયેલો, પરંતુ એકલો પણ પડી ગયેલો ! વળી પોતાની યાદદાસ્ત કમજોર થઈ ગઈ છે તેનું પણ ભાન થયું.\n\nધીમા ડગલે, ધ્રુજતાં હાથે દીવાલોનો સહારો લેતા તે બહાર કમ્પાઉન્ડમાં આવ્યો. હરિયાળી પથરાયેલ બગીચો વિવિધ ફૂલોની સુગંધથી મહેકી રહ્યો હતો. માલતીને ફૂલોનો ખૂબ શોખ. ઘરમાં નોકર હોવા છતાં પોતાનાં કામોમાંથી પરવારી બગીચામાં ફૂલ છોડ ઉગાડતી. રોજ તેને પાણી પાય. સુકાયેલ પાંદડા દૂર કરી સાફ કરે. આ રોજનો તેનો નિત્યક્રમ. તેણે આજુબાજુમાં નજર ફેરવતા ઝૂલા પર તેની નજર ગઈ. તેની આંખોમાં ભીનાશ આવી ગઈ અને આંખ સામેનું દ્રશ્ય ઝાંખું દેખાવા લાગ્યું. તે થોડી પળ માટે ભૂતકાળમાં ખોવાઈ ગયો.\n\n “ આજે તો રવિવાર છે.” કામે જઈ રહેલ શ્રીકાંતને રોકતા માલતી બોલી, “ક્યારેક તો પરિવાર સાથે સમય વિતાવો.”\n\n “ પરિવાર સાથે સમય વિતાવવા માટે તો કામ કરી રહ્યો છું.” માલતીના ગાલ પર હળવેથી ટપલી મારી.\n\n “ સમય ક્યારે વીતાવશો ?” માલતીના અવાજમાં ફરિયાદનો સૂર ભળ્યો, “ અઠવાડિયાના સાત દિવસમાં એક કલાક પણ પરિવાર સાથે જમવાનો પણ સમય મળે છે ખરા ?”\n\n “ મળશે. એક દિવસ સમય મળશે. જયારે હું મારી ફરજોમાંથી નિવૃત થઈ જઈશ ત્યારે હું અને તું બંને આ ઝૂલા પર બેસી ઘણી બધી વાતો કરીશું.તારા આ નાજુક ખભા પર માથું ટેકવી તને સાંભળ્યા કરીશ. \" કહેતા તે માલતીના ખભા પર માથું મુકવા ગયો ત્યાં માલતી શરમાઈને દૂર હટી ગઈ અને બન્ને હાથોથી પોતાનો ચહેરો ઢાંકી દીધો. શ્રીકાંતે માલતીના ચહેરા પરથી હાથ હટાવી વાત આગળ વધારી, \" આપણે આપણા પૌત્ર કે પૌત્રીને ખોળામાં બેસી રમાડીશું. તેની સાથે ખૂબ મસ્તી કરીશું. જીવનની એ પળો એ રીતે વીતાવીશું કે અત્યારે તું એકાંતમાં રહે છે, તેની પણ ભરપાઈ થઈ જશે.”\n\nનિવૃત્તિ સમયમાં એકબીજાની સાથે હસી મજાકથી સમય વિતાવવાના જોયેલા શમણાં સમયની ઝપાટે ભાંગીને ચૂરેચૂરા થઈ ગયા.\n\nધ્રુજતાં હાથે પોતાની આંખો લુંછી ડ્રોઈંગરૂમમાં પ્રવેશી સોફા પર ફસડાઈ પડ્યો. શ્વાસ એકદમ ચડી ગયો. હાંફતી છાતી પર હાથ રાખી આંખો બંધ કરી દીધી. જાણે યુવાનીમાં કરલ ઉધમનો થાક એકીસાથે આજે લાગ્યો હોય તેવું લાગતું હતું. થોડીવાર રહી તેને ધીમેથી આંખો ખોલી. સામેની દીવાલ પર સુખડના હાર ચડાવેલ છબી પર નજર પડતાં જ તેને આંખ મીંચી લીધી. દીવાલ પર લટકતી માલતી અને દીકરા અંકુરની છબી પણ જાણે એમ કહી રહી હતી કે , ‘આજે તમને સમય મળી ગયો ?’ પોતાની પાસે કશો જવાબ ના હોય અને જવાબ આપવાની હિંમત પણ ના હોય તેમ શ્રીકાંતે આંખ આડા હાથ ધરી દીધાં, પણ વિચારો પર રોક થોડી લગાવી શકાય. વિચારોએ તેના મગજને ઘેરી લીધું.\n\nવારંવાર એકને એક વાત કહેતી માલતી સાચું જ કહેતી હતી કે “ નિવૃત્તિ માણસનાં જીવનમાં આવે છે, ત્યારે જવાબદારીમાંથી મુક્ત થઈ ગયા હોઈએ છીએ, પરંતુ ત્યારે સમય વિતાવવાવાળું સાથે ના હોય તો તે નિવૃત્તિ પણ નકામી લાગે છે. પરિવારની જરૂરિયાત પૂરી કરવા પૈસા મેળવવા રાત- દિવસ દોડો છો, તો પૈસા આવી ગયા પછી એ ગુમાવેલો સમય ક્યારેય નહી આવે. માટે માણસે પૈસા સાથે પરિવારને પણ મહત્વ આપવું જોઈએ.”\n\n‘ માલતીની વાત ન સ્વીકારી મેં ગુનો જ કર્યો છે. અત્યારે બધું હોવા છતાં બધું ગુમાવી દીધું હોય તેવું લાગે છે. જે સમય ખર્ચી પૈસા ભેગા કર્યા, તે ભેગા થયેલ પૈસાથી ગુમાવેલ સમય તો હવે નહી ખરીદી શકું. જયારે મારી પાસે પરિવાર હતો ત્યારે તેની સાથે વિતાવવા માટે સમય નહોતો, આજે સમય છે તો પરિવાર જ નથી !...’\n\n શ્રીકાંતને તે ગોઝારી ઘટનાની યાદ આવી ગઈ.\n\n રોડ એક્સીડેન્ટમાં માલતી અને અંકુરને ગુમાવ્યાનો શ્રીકાંતને આઘાત લાગ્યો હતો. થોડા સમય બાદ સ્વસ્થ થયાં પછી ઘરે આવી તેને ઘરમાં નજર ફેરવી. તેને ચોતરફ નજર કરી તો દીવાલો સુનમુન બની તેની સામે જોઈ રહી હતી, જાણે તે દોષી હોય. ખરેખર તે દોષી જ હતો. કારણકે માલતી પતિ સાથે અને અંકુર પિતા સાથે સમય વિતાવવા માંગતો હતો, પણ પૈસાની ઘેલછામાં દોડતા શ્રીકાંતને કારણે મા- દીકરાના ભાગ્યમાં એકલતા જ આવી. આજે તે કર્મના ફળરૂપે શ્રીકાંત પોતે એકાંત ભોગવી રહ્યો હતો.\n\nપીછો ન છોડી રહેલાં વિચારોમાંથી જાણે મુક્ત થવા માંગતો હોય તેમ તેણે ઊંડો નિસાસો નાખતા ડોક ધુણાવી. બે હાથ વચ્ચે માથું દબાવી પોતે પસ્તાવો કરી રહ્યો હતો, પણ અફસોસ કરવા સિવાય તેની પાસે બીજો કોઈ રસ્તો નહોતો.\n\n",
      "duration": "4 mins",
      "category": "Others"
    },
    {
      "id": 757,
      "title": "યૌવન",
      "story_name": "અમી પરિવારમાં બીજા નંબરનું સંતાન હતી. અમીથી મોટી બહેન હતી રીના ... સૌથી નાનો ભાઈ હતો મયંક.\n\nફેક્ટરીમાં કામ કરતાં પિતાની તબિયત લથડતાં હોસ્પિટલમાં દાખલ કરવામાં આવ્યા ને ડોક્ટરની ભૂલ થકી કાયમ માટે પથારીવશ થઈ ગયા.\n\nમાતા મણીબેન ભણેલા નહોતાં એટલે ગૃહિણી બનીને ઘરમાં જ શોભે‌ એવાં નાનાં મોટાં માટીના રમકડા બનાવીને વેચાણ કરતાં હતાં.\n\nરીનાએ ભણતરની સાથે નોકરી ચાલુ કરી અને અમી ને મયંકને ભણાવવા માટે કમર કસી, પણ યૌવન ડાળી પર બેઠું હતું ને નોકરી કરતાં સંજય નામના યુવાને હાથ પકડ્યો ને રીનાએ યૌવનની લપસણી ભૂમિ પર લપસી પડી.\n\nઘરમાં જાણ થતાં જ રીનાને સંજય સાથે પરણાવી દીધી એટલે સાસરીયાએ એની નોકરીનાં રૂપિયા હવે પિયરમાં આપવાનાં બંધ કરાવી દીધા.\n\nરીનાએ સંજયને કહ્યું પણ સંજય બોલ્યો હવે તારી ફરજ આપણાં પરિવાર માટે જ હોય. રીના સમસમીને રહી ગઈ.\n\nજાય તો ક્યાં જાય..\n\nહવે અમીને ભણતર સાથે નોકરી કરવાની ફરજ પડી.\n\nઅમીએ નોકરી માટે અરજી કરી ને ઘણી બધી જગ્યાએ ધક્કા ખાધા પછી એક ઓફિસમાં નોકરી મળી.\n\nસમય સંજોગો પ્રમાણે પગારનું ધોરણ ઓછું હતું પણ જરૂરિયાત હતી એટલે એણે નોકરી સ્વીકારી લીધી.\n\nઅમી હજુ વીસ વર્ષની જ હતી.\n\nઓફિસમાં બોસ પણ અઠ્ઠાવીસ વર્ષના યુવાન હતા ને કુંવારા હતાં.\n\nઅમીને પોતાની કેબિનમાં બોલાવી ને એનાં ઘર પરિવાર વિશે જાણકારી મેળવીને સહાનુભૂતિ બતાવી.\n\nબીજા જ મહિને અમીનો પગાર વધારી દીધો.\n\nઅમી સાથે લાગણી ને સહાનુભૂતિ થકી વાતચીત કરીને એક દિવસ વિશાલે કહ્યું અમી આજે તું મારી સાથે કોફી પીવા આવીશ ? હું પણ એકલતાથી કંટાળી ગયો છું પણ મારા ગ્રહો ખુબ ખરાબ છે એટલે લગ્ન થઈ શકે એમ નથી આમ કહીને મોં પર દુઃખની રેખાઓ ઉત્પન્ન કરી દીધી.\n\nઅમી લાગણીમાં તણાઈને વિશાલ સાથે ઓફિસ છૂટ્યા પછી ગાડીમાં બેસીને નીકળી પડી ને યૌવનનાં પૂરબહારમાં તણાઈ ગઈ ને ભૂલ કરી બેઠી.\n\nબે ત્રણ મહિના ચડી ગયા એટલે દવાઓ લેવી પડીને આવનાર બાળકને કૂખમાં જ મારી નાખ્યું.\n\nપણ અમીને એનો કોઈ અફસોસ નહોતો એ તો વિશાલ બોસની મીઠી મધુરી વાતોમાં ખોવાઈ ગઈ હતી ને યૌવનને લૂંટાવી રહી હતી ને વિશાલ એની ભલમનસાઈનો ફાયદો ઉઠાવી રહ્યો હતો.",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 758,
      "title": "પછી શું",
      "story_name": "હું બેઠક ખંડમાં બેઠી હતી. ટીવીમાં સમાચારો આવી રહ્યા હતા. સાંજનો સમય હતો. કામ કરી પરવારી ચૂકી હતી. મારા પતિ પોતાના મિત્રોને મળવા નિયતક્રમ અનુસાર જીમખાના ક્લબ ગયા હતા. આંગણમાં મારો સૌથી નાનો દીકરો એના વ્હાલા પાલતુ કૂતરા જોડે સ્નેહસભર ક્ષણો વિતાવી રહ્યો હતો. હું એને ધ્યાનથી બેઠક ખંડમાંથી એકીટશે નિહાળી રહી હતી. એના નિર્દોષ યુવાન ચહેરામાં મને એકમાત્ર આશાની કિરણ ઝળહળતી દેખાઈ રહી હતી. એનો પ્રેમાળ હાથ વારે વારે એ મૂંગા પ્રાણીને હેતસભર પંપાળી રહ્યો હતો. કૂતરાના શરીરના વાળને એ થોડા સમય પહેલા જ ધોઈને આવ્યો હતો. એ પ્રાણીમાં એનો જીવ હતો. એટલે જ એના બિસ્કિટથી લઈ એની નીંદર સુધી એની ઝીણામાં ઝીણી દરકાર એ લેતો. કોલેજથી આવ્યા બાદ એ એના પ્રિન્સ જોડે જ મોટાભાગનો સમય વિતાવતો. ક્યારેક એને લઈ વોક પર નીકળી પડતો તો ક્યારેક પોતાનું ગિટાર એની આગળ એવી રીતે વગાડતો જાણે એ પ્રાણી એ ગિટારમાંથી નીકળી રહેલી ધૂનનો મર્મ બરાબર સમજી રહ્યો હોય. એના ઓરડામાં દૂધ આપવા જાઉં તો ઘણીવાર હું એને પ્રિન્સ જોડે વાતો કરતો પણ સાંભળતી. જો કે એ જુદી વાત કે એ વાર્તાલાપ એકતરફી જ રહેતો. એને નિયમિત પ્રાણીના ડોક્ટર પાસે તપાસ માટે પણ લઈ જતો. જો એને ઊંઘ ન આવે તો એની જોડે આખી રાત જાગતો બેસી રહેતો. એને શું જોઈએ છે અને શું નહીં એ એક પણ શબ્દના આશરા વિના જ એ સમજી લેતો. \n\nક્યાંક માનવી મૌન પણ સમજી લેતા હોય છે ને ક્યાંક શબ્દો પણ ...\n\nમારા અન્ય ત્રણ દીકરાઓ ન મારું મૌન સમજી શક્યા હતા, ન મારા શબ્દો !\n\nમને હજી પણ એ દિવસ યાદ હતો જયારે હું અહીં આ જ બેઠકખંડમાં બેઠી હતી. શાકભાજી સમારી રહી હતી. મારા પતિ પણ હાજર હતા. ભારતીય ક્રિકેટ ટિમ જીતી રહી હતી એ વાતનો ઉત્સાહ એમની ટીવી પર ચોંટેલી ચશ્માવાળી આંખોમાં સ્પષ્ટ દેખાઈ રહ્યો હતો. મારો મોટો દીકરો એ દિવસે થોડા ખચકાટ જોડે બેઠક ખંડમાં પ્રવેશ્યો હતો. એના શરીરના હાવભાવો પરથી જ હું કળી ગઈ હતી કે કશુંક તો અસામાન્ય હતું. થોડો સમય તો એ મેચ નિહાળવાનો ડોળ રચી રહ્યો. વચ્ચે વચ્ચે મને પણ અચૂક તાકી લેતો. પછી ટેબલ પરના જગમાંથી બબ્બે ગ્લાસ પાણી ગટગટાવી ગયો. હાથપગ નિષ્ક્રિય હલનચલન કરી રહ્યા હતા. હું ઉપરથી નીચે સુધી એનું સૂક્ષ્મ નિરીક્ષણ કરી રહી હતી, એ વાતની એને ખબર હતી,એની મને પણ ખબર હતી. \n\n\" મમ્મી, પપ્પા, આઈ એમ ઈન લવ. \"\n\nહિંમત ભેગી કરી એણે એક જ ક્ષણમાં ધડાકો કરી મુક્યો. મારા હાથમાંની છરી સુન્ન થઈ ગઈ. મારા પતિના ચશ્મા આંખ ઉપરથી ખસી હાથમાં આવી પડ્યા. એમના ચહેરા ઉપર ભારતીય ક્રિકેટ ટીમની વિજયની ખુશી કરતા પણ વધુ વિશિષ્ટ આનંદ ઉલ્લાસ છવાઈ ગયા. \n\n\" હુ ઈઝ ઘી લકી ગર્લ ? \"\n\nમારા પતિ જે ટાઢા મનથી વાત કરી રહ્યા હતા એ જોતા હું સ્તબ્ધ જ રહી ગઈ. પણ એ જે નામ ઉચ્ચારવાનો હતો એની મને પૂર્વ ખાતરી હતી. એ વાતની સાંત્વના થકી મને ધીરજ ધરવામાં સરળતા રહી. \n\nહું જાણતી હતી કે એ નામ ઝંખના હતું. અમારા પાડોશીની દીકરી. ઝંખના મારી આંખો સામે ઉછરી હતી. અત્યંત શાંત, સરળ સ્વભાવની. માતાપિતાની એકની એક દીકરી. ભણવામાં હોંશિયાર. રાંધણકળામાં પાવધરી. અત્યંત સંસ્કારી અને સુસંસ્કૃત. મેં તો મનોમન એને પોતાની વહુ જ બનાવી લીધી હતી. બન્ને બાળપણમાં જોડે આંગણમાં રમતા હોય ને હું ન જાણે કેટલાયે સ્વપનાઓ સેવી લેતી. આયુષને પણ એની જોડે રમવાનું ઘણું ફાવતું. બન્ને કદી લડતા ઝગડતા નહીં. એકબીજાના રમકડાંઓ હળીભળીને રાજીખુશી વહેંચી લેતા. વારેતહેવારે ઝંખના તો અમારા ઘરે જ હોય. જાણે આ જ ઘરની દીકરી ન હોય ! એના માતાપિતા જોડે આમ તો ઝંખના સંબંધી અમે કોઈ વાત છેડી ન હતી. ન એ લોકોએ કદી આગળથી કોઈ ચર્ચા છેડી હતી. પણ કેટલીક વાતો કહેવાની કે જણાવવાની હોતી નથી. એ તો સમજી જ લેવાની હોય. ઝંખના મારા મોટા દીકરાની વહુ બની મારા ઘરમાં આવશે એ વાત પણ એ જ પ્રકારની હતી. શાકભાજીની થાળી બાજુ પર કરી હું ઉભી થઈ. આયુષને ગળે લગાવી લીધો. \n\n\" બોલ ક્યારે વાત કરવા જઈએ ? \"\n\nઆયુષે તો હર્ષમાં મને ખોળામાં જ ઊંચકી લીધી અને ગોળગોળ ચક્કર પણ કપાવ્યા. \n\n\" ઓહ મમ્મી, આઈ લવ યુ. હું જાણતો જ હતો તું મને સાથ આપીશ. તારાથી વધુ મારા મનને કોણ સમજે ? \"\n\nજયારે મને સોફા પર બેસાડી તો હજી પણ મગજમાં ચક્કર ચઢી રહ્યા હતા. એણે ઉતાવળમાં પોતાનો મોબાઈલ ખિસ્સામાંથી નીકાળ્યો અને ફોટો ગેલેરીમાંથી એક તસ્વીર ખોલી મોબાઈલ એના પપ્પાના હાથમાં થમાવી દીધો. હું કશું સમજી શકું એ પહેલા એના પપ્પાએ પૂછ્યું,\n\n\" શું નામ છે ? ''\n\nમારા મનમાં ધ્રાસ્કો પડ્યો. હું હેરત જોડે આયુષને તાકી રહી. એણે લજાઈને કહ્યું,\n\n\" મયુરી. મારી ઓફિસમાં કામ કરે છે. આપણા પડોશમાં શ્રીકાંત સાહેબ રહે છે એમના દૂરના સંબંધીની દીકરી છે. \"\n\nએ જ સમયે ટીવી ઉપર રમાતી મેચમાંથી ધારદાર ચીસો ગુંજી ઉઠી,\n\n\" હાઉઝ ધેટ ? \"\n\nઅમ્પાયરે હવામાં એક આંગળી ઉપર ઉઠાવી અને ભારત જીતી ગયું. મારા પતિ અને મારો દીકરો ખુશીથી નાચી ઉઠ્યા, બમણી ખુશીથી. \n\nમારો ચહેરો તદ્દન મેચ હારેલી ટીમના ખેલાડીઓ જેવો જ ઉતરેલો હતો.અને હું પણ એમની જેમ જ લાચારી જોડે આંખો સામેનો હર્ષોલ્લાસ ચહેરાના સપાટ હાવભાવો જોડે નિહાળી રહી હતી.\n\nપછી શું ?\n\nમયુરી થોડા જ સમયમાં ઘરમાં પ્રવેશી. પરંતુ એ આયુષની પસંદગી હતી, મારી નહીં. હું જયારે પણ ઝંખનાનો ઉતરેલો ચહેરો નિહાળતી કે એના માતાપિતાની આંખોમાં હેરતભર્યા મૌન પ્રશ્નોની શ્રેણી નિહાળતી ત્યારે તો મારા મનની દાઝ પરાકાષ્ઠાએ પહોંચી જતી. આયુષ જોડે ઠઠ્ઠામશ્કરી કરતી એ મોડી રાત્રે ઘરમાં પ્રવેશતી ત્યારે હું બેઠક ખંડમાં જ બેસી રાહ જોતી હોવ અને પછી,\n\n\" આયુષ આટલું મોડું થાય તો એક કોલ કરીને જણાવી તો દેવાય ને, બેટા ? તને ખબર છે હું ચિંતામાં જમી પણ નહીં ? \" \n\nમારું ઈમોશનલ બ્લેકમેલિંગ મયુરીના આનંદજગત પર કાતર ફેરવી નાખતું અને એના ચહેરા પર ફરી વળતા અપરાધભાવો મારા મનને અનેરો સંતોષ અર્પી દેતા. આયુષ મને પોતાના હાથે જમાડતો અને એ શયનખંડમાં એની રાહ જોતી રહેતી. મારું મન અંદરથી ગદગદ થઈ રહેતું. \n\nઓફિસેથી આવીને એ ઉતાવળ જોડે રસોડામાં પ્રવેશતી.\n\n\" મમ્મી, હું મદદ કરું ? \"\n\nહું નાકનું ટેરવું ચઢાવી કહી દેતી, \n\n\" જરૂર નથી. ઝંખના આવવાની છે. \"\n\nઝંખના આવતી અને એની જોડે બેટા, આ આપ ને, પેલું આપ ને, કુકર ખોલી નાખ, આ ચાખી જો તો... હું વ્યસ્ત હોવ એનાથી વધુ વ્યસ્ત હોવાનો દેખાવ કરતી. જાણે મયુરી તો ત્યાં હોય જ નહીં એમ. થોડા સમયમાં જ એનો જીવ રૂંધાઈ ઊઠતો અને એ રસોડાની બહાર તરફ નિરાશ ડગલે જતી રહેતી. એ સમયે મારી આત્મા તૃપ્તિની અનુભૂતિ કરતી. ખબર નહીં એ આયુષને ફરિયાદ કરતી કે નહીં. પણ આયુષ જયારે જમવાના ટેબલ પર હોય ત્યારે મને ગંભીરતાથી જોતો રહેતો. કશું બન્યું જ ન હોય એમ હું એની થાળીમાં દાળ મૂકી દેતી,\n\n\" આ ચાખી તો જો. ઝંખનાએ બનાવી છે. એની રસોઈકલાના તો જેટલા વખાણ કરીએ એટલા ઓછા. \"\n\nએ સમયે મયુરીનો ચહેરો જોવાલાયક હોય. દિવસે ને દિવસે મયુરી પ્રત્યેની મારી ઘૃણા વધતી જ જતી હતી. મારું ચાલે ને તો હું એનો બધો સામાન ઊંચકીને ઘરની બહાર ફેંકી આવું. પણ એ માટે કોઈ કારણ તો જોઈએ ને. એની નાનામાં નાની ને ઝીણામાં ઝીણી ભૂલોને હું બિલોરી કાચ વડે શોધતી રહેતી. પૂજા કરવા માટે એ મોડી કેમ પહોંચી, ઓફિસેથી પરત થતા એણે ખરીદેલા ઘરના સામાનમાં કયો સામાન એ ભૂલી ગઈ, ટોસ્ટરની સ્વીચ ઓન રાખીને જતી રહી, સંબંધીના બેસણામાં ન આવી, ખીચડીમાં વધારે ઘી વાપરે છે વગેરે ...વગેરે...એ અકળાતી. ખુબ અકળાતી. એના ચહેરાના હાવભાવો બધું જ સ્પષ્ટ કહી દેતા. પરંતુ ઘર્ષણ બે તરફથી થાય. એ સામો જવાબ આપતી નહીં, કશો વિરોધ દર્શાવતી નહીં. મારી વાતોને જાણે એક કાનમાંથી સાંભળી બીજા કાનમાંથી કાઢી નાખતી. પરિણામે હું પણ અકળાતી. ખુબ અકળાતી. આમ છતાં મારા પ્રયાસો યથાવત રહેતા. એ જ આશાએ કે એક દિવસ એ જાતે જ મારી રોકટોક અને નિંદાથી કંટાળી ઘર છોડી જતી રહેશે. \n\nઆવા બધા પ્રયાસોની વચ્ચે એક દિવસે એ અને આયુષ ઘરમાં પ્રવેશ્યા. બન્નેના ચહેરા દરરોજ કરતા જુદા હાવભાવોનું દર્શન કરાવી રહ્યા હતા. આંખો નીચે તરફ ઢળેલી હતી. ઘરમાં આવતાની જોડે ઊંચા અવાજે \"આ'મ હોમ\" કહેવાની આદત ધરાવતો આયુષ મારા અને મારા પતિની સામે બેઠક ખંડમાં આવીને શાંત ઊભો રહી ગયો. એક નજર મયુરી તરફ નાખી કે મયુરી એના શયનખંડ તરફ જતી રહી. મારા મનમાં ખુશીની લહેરો મૌન ઉછળવા માંડી હતી. જરૂર કશુંક અજુગતું ઘટ્યું હતું. બન્ને લડી પડ્યા હોય તો હું તો કોઈને કશું સમજાવવાની ન હતી. મેં મનોમન નક્કી કર્યું ત્યારે ગરદન ઉત્સાહમાં થોડી હાલી પણ ખરી. \n\nટીવીનો અવાજ બંધ કરી પરિસ્થિતિની ગંભીરતા તપાસવા મારા પતિએ ધીમેથી પૂછ્યું, \n\n\" આયુષ, મયુરીને શું થયું ? તેં એને કશું કહ્યું ? \"\n\n''હા \" આયુષના સ્વરમાં કડકાઈ હતી. મારું અંતર એ કડકાઈ પર વારી ઊઠ્યું. મારો ચહેરો પૂર્ણ ચન્દ્ર સમો ચળકી ઊઠ્યો. \n\n\" શું કહ્યું તેં એને ? \" મારા પતિના અવાજમાં બમણી કડકાઈ વ્યાપી. \n\n\" એ જ કે...\" ત્રણ હજી કડક શબ્દો ઉપર એ અચાનકથી અટકી પડ્યો. \n\nએના પિતા નજીક જઈ એણે ધીમે રહી પોતાનો હાથ એમના ખભા ઉપર ગોઠવી દીધો. મારા કાન અતિઉત્સાહિત થઈ ઊઠ્યા. અચાનકથી આયુષનો રવ સુંવાળો બની ગયો. પોતાના પિતાના કાન નજીક જઈ એ હળવેથી બોલ્યો, \n\n\" તમે દાદા બનવાના છો. \"\n\nમારા શરીરનું લોહી ફ્રિજમાં મુકેલા પાણી જેવું ટાઢું થઈ ગયું. બાપ દીકરા એકબીજાને એ રીતે ભેટી પડ્યા જાણે વિશ્વ જીતી ગયા હોય. આયુષે મને ફરી પહેલાની જેમ જ ગોદમાં ઊંચકી લીધી અને ખુશીના આવેગમાં ગોળ ગોળ ચક્કર કાપવા માંડયો. જયારે મને સોફા પર બેસાડી ત્યારે મગજમાં તમ્મર ચઢી રહ્યા હતા. અનાયાસે મારી આંખો ભીંજાઈ ગઈ. આયુષ ચિંતિત થયો. \n\n\" મમ્મી, તું રડે છે ? \"\n\nએના પપ્પાએ મારા વતી જવાબ આપી દીધો. \n\n\" બેટા, એ તો ખુશીના આંસુ છે. સાચું કહ્યું ને ? \"\n\nએમના પ્રશ્નના ઉત્તરમાં હું એમને સ્તબ્ધ બની તાકતી જ રહી ગઈ. \n\nએ દિવસે મયુરીએ મારી ક્રાંતિની અગ્નિ પર પાણી ફેરવી મૂક્યું. શતરંજની રમતમાં સામે તરફના ખેલાડીને ચારે તરફથી માત આપતા ખેલાડી જેમ મયુરી મારી સામે જોર જોર હસી રહી હોય એવી મને ભ્રાંતિ થવા માંડી.  \n\nપછી શું ?\n\nહવે તો મારે મયુરીની સંભાળ રાખવાની હતી. એને યથાયોગ્ય આરામભર્યું વાતાવરણ પૂરું પાડવાનું હતું. આયુષ વ્યસ્ત હોય તો ગાઈનીક પાસે લઈ જવાની હતી. એ મને દાદી બનવાનું સુખ આપવાની હતી એટલે એને સુખી રાખવાની જવાબદારી મારા ખભે આવી પડી હતી. કેટલીક ફરજો આપણે નિભાવવાની જ હોય છે. એમાંથી છુટકારો શક્ય નથી. મારો પણ છુટકારો શક્ય ન હતો. મેં પણ હથિયાર નાખી દીધા હતા. પણ હજી પણ મનના ખૂણામાં કોઈ છુપી દાઝ થાક્યા વિના ચૂપચાપ એની ફરજ નિભાવી રહી હતી. એટલે મયુરી માટેની દરેક ફરજ નિભાવ્યા બાદ પણ બધી પ્રક્રિયાઓ યાંત્રિક ઔપચારિકાતો જ અનુભવાઈ રહી હતી. એ ઔપચારિકતાના ભાર નીચે કચડાયેલી મારી આત્મા ક્ષણ ક્ષણ ગૂંગળાઈ રહી હતી. એવા જ એક ભારે દિવસે હું ડાઈનિંગ ટેબલ ઉપર મારા પતિ, મોટો દીકરો, ગર્ભવતી વહુ અને અન્ય ત્રણ દીકરાઓ જોડે ભારે હૈયે જમણ કરી રહી હતી. બધા મૌન જમણ કરવામાં વ્યસ્ત હતા. મારી સામેની ખુરશી ઉપર મયુરી હતી. એને નિહાળ્યા બાદ વારેઘડીએ ઝંખનાનો ચહેરો નજર આગળ તરી આવતો હતો. અંતરની ગૂંગળામણ અસહ્ય બની રહી હતી. અચાનક મારી નજર મારા બીજા ક્રમાંકના દીકરા ઉપર ઠરી. મનમાં કોઈ અણધાર્યો વિસ્ફોટ થયો હોય એમ મારા ચહેરા ઉપર એક મોટું સ્મિત ફરકી ઊઠ્યું. મને એની તરફ અચાનક સ્મિત જોડે નિહાળતા જોઈ એ મને શંકાની દ્રષ્ટિએ જોઈ રહ્યો. ત્યારબાદ એણે એક દ્રષ્ટિ ડાઈનિંગ ટેબલ પર જમી રહેલા પરિવારના અન્ય સભ્યો તરફ નાખી. બધા નીચી નજરે પોતપોતાના કોળીયાઓમાં પરોવાયેલા હતા. એના ચહેરા પર કોઈ અજાણ્યા ભયના વાદળો છવાઈ ગયા હોય એમ એના ગળામાંનું થુંક મને નીચે સરકતું દેખાયું. \n\nમારી નજર હજી પણ એની ઉપર જ કેન્દ્રિત હતી. પરંતુ મારો પ્રશ્ન મારા પતિ માટે હતો. \n\n\" આપણે આરવ માટે ઝંખનાનો હાથ માંગીએ તો કેવું ? \"\n\nએ જ ક્ષણે આરવના ગળામાં કશું અટકી ગયું અને એને ખાંસીનો ઉભરો આવ્યો. પડખે બેઠા આયુષે એને ગ્લાસમાં પાણી રેડીને આપ્યું. મારા અન્ય બે દીકરાઓ અને વહુની નજર આરવ ઉપર એવી રીતે આવી ઠરી હતી જાણે એ બધા લગ્નના મંડપમાં હોય અને આરવ ઘોડી ઉપર ચઢ્યો હોય. મારા મનમાં ઊગી નીકળેલા વિચારના બીજને મારા પતિ થકી પોષણ મળે એ આશ જોડે હું એમને ઉત્તેજનાભર્યા હાવભાવો જોડે નીરખી રહી. એમની નજર પણ આરવ પર જ હતી. પરંતુ એમના જવાબની દિશા મારી તરફ હતી. \n\n\" વિચાર તો સારો છે. પણ એકવાર આરવને પૂછી લે. \"\n\nએકવાર મેચ હારી ગયા પછી ખેલાડીઓ બીજી મેચમાં પ્રાણ રેડી મંડી પડ્યા હોય એમ આ વખતે તો હું હાર ન જ માનીશ એવી ધગશ અને હઠના બમણા પ્રવાહમાં વહી રહેલા મારા કઠણ શબ્દો ડાઈનિંગ ટેબલના વાતાવરણમાં વરાળ માફક ફરી વળ્યાં.\n\n\" એમાં આરવને શું પૂછવાનું હોય ? એ આયુષ જેવો નથી. માતાપિતાની મરજી એના માટે ઈશ્વરની મરજી છે. એ ત્યાં જ લગ્ન કરશે જ્યાં એની મમ્મી કહેશે. હવે તો એની નોકરી પણ સ્થાયી થઈ ગઈ છે. સારું એવું કમાય છે. ઝંખનાના માતાપિતા હા જ પાડશે. દીકરી આંખની આગળ રહે એ સિવાય માતાપિતાને બીજું શું જોઈએ ? જ્ઞાતિમાં દીવો લઈને નીકળે તો પણ મારા આરવ જેવો વર એમને ન મળે. કેમ આરવ ? \"\n\nમેં આરવને પ્રશ્ન પૂછ્યો ત્યારે મારા ચહેરા પર એક પહોળું સ્મિત હતું. પરંતુ મારી આંખો એને રહેંસી રહી હતી. એનાથી સામો ઉત્તર ન આપી શકાય એ માટે મારા શરીરના કડક હાવભાવો મક્કમ પહેરો ભરી રહ્યા હતા.\n\nમેં એક નજર મારા પતિ તરફ કરી. એમની નજર મારી વહુ પર જડાઈ. મારી વહુએ નીચી નજર ઢાળી સૂપ ફરીથી પીવા માંડ્યું. આરવને ફરીથી ખાંસીનો ઉભરો આવ્યો. પડખે બેઠો આયુષ હળવે હાથે એની પીઠ થપથપાવા માંડ્યો. મારું મન વિજય પતાકા લહેરાવી રહ્યું.\n\n\" ઝંખનાનું કુટુંબ રજાઓ ઉજવી બે અઠવાડિયામાં પરત થવાનું છે. તેઓ પરત થાય કે હું વાત આગળ વધારી દઈશ.\"\n\nડાઈનિંગ ટેબલ ઉપરથી ફક્ત કાંટા અને ચમચીના અવાજો આવી રહ્યા હતા. મારું વિધાન સર્વાનુમતે સ્વીકારાઈ ચૂક્યું હતું. \n\nપછી શું ?\n\nત્યારબાદના પંદર દિવસો અત્યંત ઉત્સાહમાં પસાર થયા. રાત્રિઓ પહેલાની જેમ ચેનસભર ઊંઘમાં વીતી. જાણે મન પરથી કોઈએ મણ મણ જેટલો ભાર હળવો કરી મુક્યો. મેં ઘણી બધી ખરીદીઓ કરી. મન ભરીને મીઠાઈઓ તૈયાર કરી. વેવિશાળનું મેન્યુ મારા પતિ જોડે નક્કી કરી નાખ્યું. કયા હોલમાં વેવિશાળ થશે એ અંગે ચર્ચાવિચારણા કરી નાખી. ઝંખના વહુ બની ઘરમાં આવવાની હતી. એના માટે એક ઓરડો ખાસ રિનોવેટ કરાવવાની યોજના પણ ઘડી નાખી. જે સાંજે ઝંખનાનું પરિવાર ઘરે પરત થવાનું હતું એ આખો દિવસ મારી નજર પ્રાંગણની બહાર તરફના માર્ગ ઉપર વારેવારે ડોકાઈ જતી હતી. એક એક ક્ષણ વિતાવવી અઘરી થઈ રહી હતી. સાંજે જયારે બહારના માર્ગ તરફ ઓટોરિક્ષાનો અવાજ સંભળાયો ત્યારે હું રસોડામાં હતી. લોટવાળા હાથ જોડે જ હું બહાર ધસી આવી. ઓટોરિક્ષામાંથી ઝંખનાની ઝાંખી મેળવવા હું અધીરી થઈ. મારા આશ્ચર્ય વચ્ચે એ ઓટોરિક્ષામાંથી આરવ ઉતર્યો. એના ગળામાં ફૂલોની હારમાળા હતી. એની પાછળ એક યુવતી પણ ઓટોરિક્ષામાંથી નીચે ઉતરી આવી. એના ગળામાં પણ એવી જ એક ફૂલોની હારમાળા હતી. યુવતીના હાથમાં લાલ બંગડીઓ હતી, ગળામાં તાજું બંધાયેલું મંગળસૂત્ર અને સેંથામાં સિંદૂર પૂરાયેલું હતું. \n\nઆરવે મને આયુષની જેમ ગોદમાં ઉઠાવી નહીં. ન તો મને ઊંચકી ગોળ ગોળ ચક્કર કપાવ્યા. આમ છતાં મારા મગજમાં તમ્મર ચઢી ગયા અને હું પ્રાંગણની દાદરો પર ફસડાઈ પડી. \n\nપછી શું ?\n\nઆરવની પસંદગીની યુવતી જોડે એણે મંદિરમાં ફેરા ફરી લીધા હતા. મારા તરફથી જ નહીં યુવતીના પરિવાર તરફથી પણ મંજૂરી મળવાની કોઈ શક્યતા ન હતી એટલે. મંજૂરી મળે જ કઈ રીતે ? આંતરજ્ઞાતિ લગ્ન કઈ નાનીસૂની વાત કહેવાય ? મારું અંતર તો જાણે બેસી જ પડ્યું હતું. એક વર્ષ સુધી બબાલ થઈ ! યુવતીના ઘરવાળાઓએ યુવતીને ઉપાડી જવાનો આરવ ઉપર આરોપ મૂક્યો. પોલીસમાં ફરિયાદ કરી. પોલીસ ઘરે આવી. એ તો યુવતી પોતાની જોડે પોતાના ડોક્યુમેન્ટ્સ લઈને આવી હતી એટલે એ બાલિગ હતી અને લગ્ન એની મરજીથી થયા છે એ સાબિત કરી શકાયું. નહિતર...!\n\nસમાજમાં મારી અને મારા પરિવારની સચવાયેલી આબરૂના જાણે કાંકરા થઈ ગયા. લગ્નસમારંભોમાં કે અન્ય સામાજિક પ્રસંગોએ લોકોની નજરો અમને રહેંસવા લાગી. વાતવાતમાં, વ્યંગ કે મશ્કરીના આવરણમાં સંભળાતા મહેણાં ટોણાથી હું અંદરથી ભાંગવા લાગી. શ્રીમતી વ્યાસે એમના દીકરાના લગ્નના રિસેપશનમાં તો મારી નવી વહુનું નામ પૂછવાને બહાને એની જ્ઞાતિના કુરિવાજો અંગે નફ્ફટાઈથી પ્રશ્નો પણ કર્યા. જોકે એમનો દીકરો તો વિદેશી વહુ લાવ્યો હતો. પણ ગ્રીનકાર્ડ આપનાર જ્ઞાતિને તો સમાજ અહોભાવથી જ નિહાળતો હોય છે. એમની સંસ્કૃતીને પ્રશ્ન કરવાની હામ કોઈ ભરે ખરું ? \n\nરિસેપશનમાંથી ઘરે પરત થતા ઘરના પ્રાંગણમાં જ મારા પતિએ બાળકો ન સાંભળે એમ હળવા સ્વરે કહ્યું હતું,\n\n\" મિસિસ વ્યાસને જે કહેવું હોય એ કહેવા દે. એમના મંતવ્યો આપણા ઘરનું વાતાવરણ શા માટે દૂણાવે ? આરવ ખુશ છે એ વાત આપણા માટે મહત્ત્વની હોવી જોઈએ. કેટલા સમય પછી હવે એનું લગ્નજીવન માંડ માંડ પાટા ઉપર ચઢ્યું છે. બિચારી સુધાનો વિચાર કર. એના માતાપિતાએ તો એનાથી મોઢું ફેરવી લીધું છે. જો આપણે પણ એને તરછોડી દઈએ તો ...જો પરિવારમાં એક પણ સભ્ય ખુશ ન હોય તો એની અસર આખા પરિવારની ખુશી પર પડતી હોય છે. \"\n\nએ તો મને ભાષણ સંભળાવી ઘરની અંદર પ્રવેશી ગયા. પણ હું તો થોડી ક્ષણો સુધી ત્યાં જ સ્તબ્ધ ઊભી રહી ગઈ. શ્રીમતી વ્યાસે આમ ખોટું પણ શું કહ્યું હતું ? જે છોકરી એના માતાપિતાની ન થઈ એ કોઈની ન થાય. આખી રાત મારા મનમાં વિચારોના વંટોળ ફૂંકાતા રહ્યા. હું એક પડખું ફેરવી બીજું પડખું બદલતી રહી. બાજુમાં ઘસઘસાટ ઊંઘી રહેલ પતિ તરફ મારો ઘૃણાનો મૌન સ્ત્રોત વરસતો રહ્યો. મારા આરવને કોઈએ ચાલાકીથી પોતાની જાળમાં ફસાવી લીધો હતો અને હું કશું કરી શકી ન હતી. \n\nએ અપરાધભાવ મનમાં ધીરે ધીરે જ્વાળામુખી જેમ ખદબદી રહ્યો હતો. એની જોડે સુધા તરફની નફરત દિવસે ને દિવસે વધી રહી હતી. એ મયુરી જેમ નોકરી કરતી ન હતી. એટલે આખો દિવસ એનો મોટાભાગનો સમય મારી જોડે જ પસાર કરવાનો હોય. ટૂંકમાં મારે જ એને સૌથી વધુ બરદાસ્ત કરવાની હતી. પણ બરદાસ્ત કરવું અશક્ય હતું. એની રસોઈ કોઈ જુદા જ પ્રકારની હતી. એની રાંધવાની કળા એની જ્ઞાતિનું પ્રતિનિધિત્વ કરતી હતી. જે મારાથી સહેવાતું ન હતું. એટલે રસોડામાં હું એને કોઈ પણ વસ્તુને હાથ લગાડવા દેતી નહીં. હવે તો ઝંખનાના પણ વેવિશાળ નક્કી થઈ ચુક્યા હતા. એટલે ઘરમાં એની અવરજવર પણ નહિવત બની હતી. \n\n\" હું મદદ કરું ? \" એ ડહાપણ કરતી. હું નાકનું ટેરવું ચઢાવી સીધું કહી દેતી,\n\n\" ના, જરૂર નથી. મારી મયુરી સાંજે આવીને મદદ કરી નાખશે. \"\n\nએનો ચહેરો ઉતરી પડતો. એના ઉતરેલા ચહેરા થકી મારા મનને અદમ્ય તૃપ્તિ થતી. મંદિરે જવાનું હોય તો હું મયુરીને લઈ નીકળી પડતી. ખબર નહીં કેમ ? પણ સુધાના ઘરમાં આવ્યા બાદ મને ધીમે ધીમે મયુરી હવે ગમવા માંડી હતી. કદાચ એ પહેલા મેં એને ધ્યાન દઈ ઓળખવાનો પ્રયાસ જ કર્યો ન હતો.પરંતુ સુધાના આવ્યા બાદ મારું ધ્યાન મારી ગર્ભવતી વહુ પર જ ઓળઘોળ રહેતું. એને લાડ અને પંપાળ કરાવવામાં મને અનેરો આનંદ મળતો. એ દરેક રીતે મારા સ્નેહ અને વાત્સલ્યની હકદાર તો હતી. એ અમારી જ્ઞાતિની હતી. અમારી પરંપરાઓ, રીતિરીવાજો અને સંસ્કૃતિથી સંપૂર્ણ પરિચિત પણ હતી અને એને અનુસરતી પણ હતી. એની જોડે સામાજિક પ્રસંગોમાં હાજરી આપવાથી મન રાજીરેડ રહેતું. એની જોડે હોવ ત્યારે બધાની નજરમાં મારા માટે પહેલા જેવા જ માનસન્માન મને નિહાળવા મળતા. ઉપરાંત એ મને દાદી બનવાનું સુખ આપવા જઈ રહી હતી. મારા ઘર જોડે એ કેટલી સહજતાથી ભળી ગઈ હતી. એની ટેવો, આદતોમાં કોઈ પણ ભાતીગત કે પ્રાંતીગત ભિન્નતા ન હતી. ટૂંકમાં મને મયુરીની અંદર મારી જ છબી દેખાતી. \n\nએની તરફનો પ્રેમ અને લાગણીઓ સુધાને એ આડકતરો સંદેશો પણ અચૂક આપતો કે મારા ઘરમાં કે હૃદયમાં એ કદી મયુરી જેવું સ્થાન બનાવી ન જ શકે. આરવ બધું જાણતો હતો. મારી આગળ તો એ જીભ ઉપાડતો નહીં. પણ પિતાની જોડે એકાંતમાં મારી ફરિયાદો જરૂર કરતો. એટલે તો એની જોડે બહારથી આવ્યા બાદ મારા પતિ શયનખંડના એકાંતમાં એ રાતે સુધા પ્રત્યેના વલણ વર્તન અંગે મને લાંબા લચક ભાષણ સંભળાવતા. હું કાન પર ઓશીકું મૂકી ઊંઘી જતી.\n\nમયુરીએ બાળકીને જન્મ આપ્યો ત્યાર બાદ તો મેં એને ઘરની રાણી જ બનાવી મૂકી. એક પણ કામ ને એણે હાથ લગાડવાનો ન હોય. એને બધું એના ઓરડામાં જ મળતું. એને અને આયુષને કદી એકલા ફરવા જવું હોય તો હું મારી પૌત્રીની રાજીખુશીએ દેખરેખ પણ રાખતી. મયુરીના માતાપિતાને અવારનવાર ઘરે જમવાના આમંત્રણ મળતા અને અમે પણ ઘણીવાર એમના ઘરે આમંત્રિત થતા. સુધાના ઘરવાળા તો એનું મોઢું પણ જોવા ઈચ્છતા ન હતા અને હું પણ. \n\nઆ બધી ઘટનાઓ વચ્ચે મારો ત્રીજા ક્રમાંકનો દીકરો સુમિત કામ કરવા માટે વિદેશ જતો રહ્યો હતો. મને એની ઘણી ચિંતા રહેતી. મારા બાકી ત્રણ દીકરાઓ બહારનું જમવાના શોખીન. પણ સુમિતને તો ઘરનું જ જમણ જોઈએ. એ પણ એની મમ્મીના જ હાથનું. એ ઘણો અંતર્મુખી. ખપ પૂરતી જ વાતો કરે. મોટેભાગે મારા જોડે જ. કોઈની જોડે ઝાઝી મગજમારી નહીં. કોઈની આગળ માથું ઊંચકે નહીં. પુસ્તકમાં જ એનું માથું ઢળેલું રહેતું. આંગળીએ ગણી શકાય એટલા જ મિત્રો. એક નંબરનો ઘરકુક્ડો. સામાજિક પ્રસંગોએ એને કાયદેસર ઘસડીને લઈ જવો પડે. ઘણા લોકો તો એમ જ માનતા કે મારા ત્રણ જ દીકરાઓ છે. શરમાળ એટલો કે એની ભાભીઓ જોડે વાત કરતા પણ એને લાજ છૂટે. આમ તો એ દર સાંજે ત્યાંથી પાંચ મિનિટ માટે વિડીયો કોલ કરતો. પણ દીકરાને આંખોની આગળ જોવું અને કેમેરાના આશરે જોવું એમાં ધરતી અને આભ જેટલો જ તફાવત. મારું માતૃસહજ હૈયું દર ક્ષણ એની ચિંતામાં ઘેરાયેલું રહેતું. એટલે પાંચ મિનિટના એ કોલ દરમિયાન હું પાંચ હજાર પ્રશ્નો પૂછી કાઢતી. \n\nજમ્યો કે નહીં ? કેવું જમણ મળે છે ત્યાં ? ભૂખ્યો તો નથી રહેતો ને ? બરાબર ઊંઘે છે ને ? નવા મિત્રો બનાવ્યા કે નહીં ? વગેરે ..વગેરે... એ ટૂંકમાં ઉત્તર આપતો ખરો. પણ એ ઉત્તરો પણ મનને સંતોષ આપી શકતા નહીં. મને એની લગ્નની ચિંતા સતાવ્યા કરતી. દર વખતે હું એને લગ્ન અંગે પૂછતી. પણ એને જાણે લગ્ન કરવાની કોઈ ઉતાવળ જ ન હોય એમ એ જવાબ ટાળી દેતો. મારી ચિંતાઓનો માતૃબોજ વધી જતો. એવા જ એક ફિકરભર્યા વીડિયોકોલની પુર્ણાહુતી પછી હું રસોડામાં પ્રવેશી કે મારી આંખો સામેનું દ્રશ્ય જોઈ હું ખિન્ન થઈ ઊઠી. મારી ભ્રુકુટી તણાયેલી નજર જોડે ઉપર તરફ ખેંચાઈ ઊઠી. સુધા રસોડામાં હતી. એણે પ્રેશર કુકરનું ઢાંકણું ખોલી નાખ્યું હતું. દાળ માટે એ વઘાર કરવાની તૈયારી કરી રહી હતી. મારી રીસ ત્રાડનું સ્વરૂપ ધારણ કરી બેઠી. જેના થકી આખું ઘર ગુંજી ઊઠ્યું. \n\n\" કેટલીવાર કહ્યું છે કે મારા કામોને અડકવું નહીં. \"\n\nએના હાથ ધ્રુજી ઊઠ્યા. \n\n\" પણ મમ્મી, તમે ફોન પર હતા ને મયુરી ભાભી પણ ઘરે નથી. ઘણી સીટીઓ વાગી ગઈ હતી. તમે કોલમાં વ્યસ્ત હતા તો મને થયું તમે ભૂલી ગયા...\"\n\nએના શબ્દો મારી આંખોની કીકીઓનું કદ નિહાળી આગળ વધતા અટકી પડ્યા. \n\n\" મેં તારી મદદ માંગી ? ખોટું ડહાપણ કરવાની કોઈ જરૂર નથી. નીકળ અહીંથી. \" વિડીયો કોલમાં એક તો સંતોષકારક ઉત્તરો મળ્યા ન હતા અને એમાં સુધા મારા રસોડામાં...મારી અસહ્યતા પરાકાષ્ઠાએ પહોંચી હતી. \n\n\" મમ્મી, બહુ થયું હવે. ધીઝ ઈઝ નોટ ફેર. એ બિચારી તમારી મદદ કરી રહી હતી ને તમે એની ઉપર જ ખોટા વરસવા માંડ્યા. ક્યાંનો ગુસ્સો ક્યાં ઉતારી રહ્યા છો ? \"\n\nઆરવ પોતાની પત્નીનો વકીલ બનવા આવી પહોંચ્યો હતો. મારા પતિ પણ એની પાછળ રસોડામાં પ્રવેશ્યા. મને લાગ્યું કે જાણે એણે મારા વિરુદ્ધ આખી ફોજ તૈયાર કરી રાખી હોય. પણ આમ તો હું ડરવાથી રહી. મેં પણ લાંબા સમયથી મનમાં દાંટી રાખેલી ભાવનાઓને કશા પણ ખચકાટ વિના ખોદી મૂકી.\n\n\" જોયું, મારા દીકરાને મારી વિરુદ્ધ ઊભો કરી ને જ રહી. જે પોતાના માતાપિતાની ન થઈ એ કોઈની ન થાય. \"\n\n\" માલતી ...\" મારા પતિનો અવાજ પહેલીવાર મારી પર ઊંચે ઊઠ્યો. તે પણ બધાની સામે. સુધાને લીધે. મારો પારો છટક્યો. \n\n\" આ ઘરમાં આવવાને આટલો સમય થઈ ગયો. હજી પણ એને અહીંના રિવાજો, પરંપરાઓ કે પ્રણાલિકાઓ અંગે કશું ભાન નથી. \"\n\nમારી આંખો સીધેસીધી સુધાને રહેંસી રહી હતી. એની આંખોમાં ઝળઝળિયા હતા. બધાની ભાવનાઓને પોતાના પક્ષમાં કરવાની શાતીર મગજની ચતુરાઈ. એ ઝળઝળિયાએ ઉશ્કેર્યો હોય એમ આરવ મારી દિશામાં આવેગથી ધસી આવ્યો. મારી આંખોમાં આંખો પરોવી પિતાની જેમ જ ઊંચા અવાજમાં બોલ્યો,\n\n\" એ તો ત્યારે શીખે જયારે તમે કશું શીખવવાની તૈયારી દર્શાવો. પણ તમને તો વાતેવાતે એનું અપમાન કરવું છે. સાચી વાત તો એ છે કે તમે ઈચ્છતા જ નથી કે સુધા આ ઘરમાં રહે. \"\n\nહું કશું બોલી નહીં. ફક્ત એક જોરદાર થપ્પડ એના ગાલ પર મારી દીધો. એ આગળ કશું બોલ્યો નહીં. ઊંડા શ્વાસ ભરતો પોતાની પત્નીનો હાથ થામી રસોડામાંથી બહાર નીકળી પોતાના શયનખંડ તરફ જતો રહ્યો. મારા પતિએ મારા તરફ એક વેધક દ્રષ્ટિ નાખી. મારી આંખો હજી પણ ગુસ્સામાં લાલચોળ હતી. મારી દિશામાં અવિશ્વાસના હાવભાવો દર્શાવતા નકારમાં ગરદન હલાવતા તેઓ પણ રસોડામાંથી બહાર નીકળી ગયા. એ દિવસે મેં જાતને વચન આપ્યું કે સુધા જોડે કદી વાત ન કરીશ. એની જગ્યા આ ઘરમાં તો શું, મારા મનમાં પણ ક્યારે ન બને. \n\nપછી શું ?\n\nએ દિવસ બાદ જાણે આરવ અને સુધા મારા માટે ઘરમાં હતા જ નહીં. પણ એકદિવસે એક વિડીયો કોલ આવ્યો અને...\n\nએ વિડીયો કોલ જાણે ઘરમાં સુનામી જેમ આવ્યો અને મારા આખા ઘરને હલબલાવી ગયો. જીવનની કોઈ પણ સમસ્યામાં મારા પતિ હંમેશા મારી પડખે રહ્યા હતા. ગમે તેવી પરિસ્થિતિનો તેઓ મક્ક્મતાથી સામનો કરતા. સાથે મને પણ ટેકો આપતા. પણ આ વખતે તેઓ ભાંગી પડ્યા. બોલવાનું જ બંધ કરી દીધું. થોડા દિવસો બધાને હતું કે કદાચ ગુસ્સામાં છે કે શોક્ગ્રસ્ત છે એટલે કદાચ કોઈની જોડે વાતો કરતા નથી. ઓરડામાં ઊંઘી રહે છે. પણ અંતરની એમની હતાશાએ સીધો જ એમના હૃદય પર હુમલો કર્યો. છાતીનો દુઃખાવો ધીમે ધીમે અસહ્ય થવા માંડ્યો. એમને તાત્કાલિક હોસ્પિટલ ખસેડવામાં આવ્યા. મોટો હૃદયરોગનો હુમલો હતો એ. જો સમયસર હોસ્પિટલ ન લઈ ગયા હોત તો...ડોકટરના શબ્દોએ મને પણ ઝંઝોળી મૂકી. ત્યાં જ બેભાન ઢળી પડી. મને આઘાતને કારણે હાઈ બ્લડ પ્રેશરનો અટેક થયો. ઘરે જ આરામ કરવાની સલાહ આપવામાં આવી. ડોક્ટર ઘરે આવી મારી તપાસ કરી જતા. મારા પતિ હોસ્પિટલમાં સારવાર લઈ રહ્યા હતા અને હું ઘરે. આયુષ અને આરવ નોકરી પર પણ જતા અને અમારો ખ્યાલ પણ રાખતા. મયુરીની નોકરી પણ હતી અને પોતાની દીકરીની દેખરેખ પણ એણે રાખવાની હતી. આ બધી ઉથલપાથલ વચ્ચે સુધાએ આખું રસોડું સંભાળી લીધું. અર્ધો દિવસ એ મારા પતિની પડખે હોસ્પિટલમાં પણ રહેતી. અર્ધો દિવસ મારી દેખભાળ કરતી. પરિવારના કોઈ પણ સભ્યને તેમના વ્યસ્ત સમયપત્રકમાં કોઈ પણ પ્રકારનું વિઘ્ન ન પડે એની એ સંપૂર્ણ કાળજી દાખવતી. હું એક પણ શબ્દ ઉચ્ચારી શકતી જ નહીં. મૌન ઢળેલી નજરે બધું નિહાળ્યા કરતી.\n\nક્યારેક માનવીનું અભિમાન હદ વટાવી ઉધમ મચાવવા માંડે ત્યારે પ્રકૃતિ પરિસ્થિતિનું રૂપ ધારણ કરી એને નિયંત્રિત કરી નાખે છે. મારા જીવનની આ એવી જ એક પરિસ્થિતિ હતી. એક અઠવાડિયા બાદ મારા પતિને હોસ્પિટલમાંથી ડિસ્ચાર્જ મળ્યું. મારું બ્લ્ડપ્રેશર પણ નિયંત્રણમાં આવ્યું. આ બધામાં આરવ અને સુધાએ અમારી દિલોજાનથી સેવા કરી. એક રાત્રીએ મારા પતિ શયનખંડમાં ઊંઘી રહ્યા હતા. આયુષ અને મયુરી પોતાની બાળકીને પોતાના શયનખંડમાં ઊંઘાડવાનો પ્રયાસ કરી રહ્યા હતા. સૌથી નાનો દીકરો પોતાની પરીક્ષાની તૈયારીઓ કરવામાં વ્યસ્ત હતો. હું એકલી પ્રાંગણમાં બાંકડા પર પગ લંબાવી બેઠી હતી. મારી દ્રષ્ટિ આભમાં સ્થિર હતી. ચન્દ્ર અને તારલાઓ ઉપર આંખોની કીકી જડ વળગેલી હતી. હવામાં ઠંડી પ્રસરેલી હતી. ધીમે રહી મારા શરીર પર કોઈએ શાલ ઓઢાડી. સુધા હતી. હું મડદા જેમ જ પડી રહી. એ પડખેથી ખુરશી લઈ મારા પગની નજીક બેઠી. મારા પગની બંધાઈ ગયેલી નસો ઉપર બે મૃદુ હાથ હળવા હળવા ફરવા લાગ્યા. લોહીનું પરિભ્રમણ સક્રિય થતા મગજની નસો અત્યંત હળવી થઈ ઊઠી. બે મિનિટ સુધી કોઈ કશું બોલ્યું નહીં. પછી ધીમે રહી એક હળવો અવાજ શાંત વાતાવરણમાં ચહેકી ઊઠ્યો.\n\n\" તમે ચિંતા નહીં કરો. સૌ ઠીક થઈ જશે. \"\n\nએ જ ક્ષણની રાહ જોતો બેઠો હોય એમ મનમાં દિવસોથી ધરબાયેલો સમુદ્ર આંખોમાંથી છૂટી નીકળ્યો. સુધા તરત જ ખુરશી પરથી ઊભી થઈ મારી નજીક સરકી આવી.એણે મને બાથમાં ભરી લીધી. એ ઉષ્મા ભરી બાથમાં મારા ડૂસકાંઓ લાંબા સમય સુધી નીકળતા રહ્યા. \n\nઅચાનક મારી આંખો સામે એક હાથ આવી લંબાયો. એ હાથમાં થમાયેલી ચાની પ્યાલીમાંથી વરાળ ઉપર ઊઠી રહી હતી. એ વરાળની ભેજમાંથી મને ફરીથી વર્તમાનના દર્શન થયા. સુધા ચા લઈ મારી સામે ઊભી હતી. એના ચહેરા પર દરરોજ જેવું જ મધુરું સ્મિત હતું. રસોડામાંથી કૂકરની સિટીનો અવાજ ગુંજી રહ્યો હતો. હવે રસોડું તો સુધાના જ હાથમાં હતું. \n\n\" સાકર ઓછી નાખી છે. \" \n\nમેં આદરપૂર્વક પ્યાલી હાથમાં લઈ લીધી. પેલી રાત્રિને તો એક વર્ષ વીતી ચૂક્યું હતું. બધું ધીમે ધીમે પૂર્વવત થઈ ગયું હતું. છતાં ઘણું બધું બદલાઈ ચૂક્યું હતું. સુમિત સાથેનો સંપર્ક તદ્દન તૂટી ચુક્યો હતો. \n\n\" રોનક, તું કોફી પીશ ? \"\n\nસુધાએ એના ટેવગત મીઠા ટહુકામાં મારા સૌથી નાના દીકરાને પૂછ્યું. પ્રાંગણમાં બેઠા રોનકે સ્મિત જોડે હામીમાં ગરદન હલાવી અને સુધા રસોડામાં જતી રહી. મેં એક ઊંડો દમ ભર્યો અને સોફાને અડકી ગઈ. સુધાના હાથે બનેલી ચા ઔષધિનું જ કામ કરતી. એક એક ઘૂંટડા જોડે જાણે આત્મા તૃપ્ત થઈ ઊઠી. ખાલી પ્યાલી હું રસોડામાં મુકવા જાઉં એ પહેલા મારી નજર ટીવી ઉપર આવી ઠરી. પ્રસારિત સમાચારો ધ્યાન દઈ સાંભળી શકાય એ હેતુએ મેં ટીવીનો વોલ્યુમ ઊંચો કર્યો. ટીવીમાં પ્રસારિત સમાચારો નિહાળી હું ધ્રુજી ઊઠી. \n\nજાપાનમાં એક યુવકે પોતાના કૂતરા જોડે લગ્ન કર્યા...\n\nમારી નજર પ્રાંગણમાં બેઠા રોનક પર પડી. એનો હાથ હજી પણ એના કુતરા ઉપર વ્હાલથી ફરી રહ્યો હતો. એ કૂતરાને વારેઘડીએ ચૂમી રહ્યો હતો. ન આયુષ ઘરમાં હતો, ન એણે મને ગોદમાં ઉઠાવી હતી, ન મને ચક્કર કપાવ્યા હતા. છતાં મારા મગજમાં તમ્મર ચઢી ગયા. આખું જગત મારી નજર આગળ ગોળ ગોળ ભમવા લાગ્યું. \n\nપછી શું ?\n\nહું તરત જ સોફા છોડી ઊભી થઈ ગઈ. મારી ગર્જના આખા ઘરમાં ફરી વળી. \n\n'' રોનક, ઊઠ ત્યાંથી. તારે કોઈ કામકાજ નથી. આખો દિવસ આ કૂતરાની જોડે ફરતો રહે છે. જા જઈને અભ્યાસ કર. \"\n\nમારા ક્રોધના જ્વાળામુખીથી સુધા રસોડામાંથી દોડતી આવી. રોનક મને વિચિત્ર નજરે તાકતો એના ઓરડા તરફ ઉપડ્યો. જાણે હું કૂતરો હોવ અને નકામું ભસી રહી હોવ. એની પાછળ એનો કૂતરો પણ પૂંછડી પટકાવતો દોરાયો. \n\nહું સુધા જોડે આંખો મેળવી શકી નહીં. ખિન્ન હાવભાવો જોડે હું મારા શયનખંડમાં જતી રહી. \n\nશયનખંડનું બારણું બંધ કર્યું અને હું મારો મોબાઈલ શોધવા મથી. એ પથારી પર જડ્યો. મેં મોબાઈલ હાથમાં ઉઠાવી એક ક્ષણ મનોમંથન કર્યું. પછી ધ્રુજતા હાથે આંકડા દબાવ્યા. સામે તરફથી રિંગટોન સંભળાઈ. મારું હૈયું જોર જોર ધડકવા માંડ્યું. કોલ ઉપાડવામાં આવ્યો કે મારા મોઢામાંથી અનાયાસે ' સુમિત ' શબ્દ નીકળી પડ્યો. પણ સામે તરફથી પડઘાયેલા ' હેલો ' શબ્દમાં કોઈ અજાણ્યા છોકરાનો અવાજ પડઘાયો. મારું ગળું સુકાઈ ગયું. કપાળ ઉપર પરસેવાના ટીપા બાઝી ઉઠ્યા. મનમાં પ્રશ્ન પડઘાયો, શું આ એ જ યુવક તો નથી જેની જોડે સુમિત લગ્ન... મારું હૈયું એક ધબકાર છોડી ગયું. મારો હાથ કોલ કાપી નાખવા સજ્જ થયો કે સામે છેડેથી શબ્દો સંભળાયા. \n\n'' આઈ થિન્ક ઈટ્સ યોર મોમ.\"\n\nજાણે કોઈએ કોલ ઉપાડનારના હાથમાંથી તરત જ મોબાઈલ છીનવી લીધો હોય એમ સામે તરફથી એક પરિચિત અવાજ ગળગળયા સાદમાં શીઘ્ર કાનમાં પડઘાયો.\n\n\" હેલો, મમ્મી...\"\n\nમારા હોઠ કંપી ઊઠ્યા. આંખોમાં ઝળહળ્યા ભેગા થયા અને ધ્રુજતા શબ્દો તૂટક વહી પડ્યા,\n\n\" તેં ..જ..મી.. લી..ધું.. ? \"\n\n",
      "duration": "22 mins",
      "category": "Others"
    },
    {
      "id": 759,
      "title": "સમજ",
      "story_name": "એ દિવસે હું દર વખત જેમ મારા વારા માટે રાહમાં બેઠી હતી. રાહમાં બેસતી દરેક વ્યક્તિની સમય પસાર કરવા માટેના વિકલ્પોની પસંદગી જુદી જુદી હોય છે. કોઈ વાંચનમાં ચિત્ત પરોવે, કોઈ અન્ય જોડે વાર્તાલાપનો છેડો થામે, કોઈ નિંદ્રાવશ થઈ બેસે, કોઈ શરીરના હાવભાવો જોડે રમત કરે, કોઈ શરીરના સ્નાયુઓને તાણની કસરત કરાવે, કોઈ બગાસાની હરીફાઈ આરંભે. મારા હાથમાં મેગેઝીન હતી. હું એના પાનાઓ સમયાંતરે ફેરવી રહી હતી. લેખના શીર્ષકો ઉપર અછડતી નજર ફરી વળતી હતી. છપાયેલા ફોટાઓ ઉપરછલ્લા નજરમાંથી છટકી અર્ધજાગ્રત મનમાં સચવાઈ રહેવા મારી જાણ વિના જ અંદર ઉતરી રહ્યા હતા. મારી આંખો એ જડ પરિસ્થિતિમાં હાજર હોવા છતાં ગેરહાજર હતી. માનસપટ પર જુદા જુદા દ્રશ્યો ઝીલાઈ રહ્યા હતા. એ શ્વેત શ્યામ દ્રશ્યોમાં હું એ દિવસે પણ એ જ વર્ષો જુના પ્રશ્નનો ઉત્તર શોધવા મથી રહી હતી. \n\nમને સૌથી વધુ કોણ સમજે ?\n\nસૌથી પહેલા જે દ્રશ્ય કીકીઓ આગળ તરી આવ્યું હતું એમાં મારું બાળપણ ઝળહળી રહ્યં હતું. હું મમ્મીની ગોદમાં લપાઈને બેઠી હતી. મારા નાનકડા પંજાઓ વડે મેં એને કડક ભીંસમાં લઈ લીધી હતી કે જેથી સામે ઊભા હઠ પર અડગ પપ્પા મને અડકી પણ ન શકે. મારી આંખો ડરથી ચુસ્ત ભીંસાયેલી હતી. મનમાં ભયનું વાવાઝોડું ફૂંકાઈ રહ્યું હતું. \n\n'' મેં ફોર્મ ભરી દીધો છે. ફી પણ ભરી દીધી છે.\"\n\nપપ્પાના અવાજની કડકાઈથી શરીરમાં આછી આછી કંપારી છૂટવાની શરૂ થઈ કે મમ્મીનો હાથ માથે ફરવા લાગ્યો. એ હુલામણા સ્પર્શથી મન સુરક્ષાની અનુભૂતિ કરવા માંડ્યું. \n\n\" એને ડર લાગે છે તો રહેવા દો. બળજબરી શા માટે કરો છો ? \"\n\nમમ્મીના પ્રશ્નનના ઉત્તરમાં પપ્પાનો અવાજ પહેલા કરતા પણ વધુ ઊંચો ઉઠ્યો. \n\n\" જાત રક્ષણ માટે તરતા તો આવડવું જ જોઈએ.\"\n\nપ્રત્યાઘાતમાં મમ્મીએ મને વધુ ચુસ્ત છાતીએ ચાંપી દીધી. પપ્પા ક્રોધમાં પગ અફાળતાં ઘરની બહાર તરફ નીકળી ગયા. હું મમ્મીના આલિંગનમાં મીઠું મલકાઈ ઊઠી. મને મારા પ્રશ્નનો ઉત્તર મળી ગયો. મને સૌથી વધુ મમ્મી જ સમજે છે. \n\nપણ...\n\nબાળપણની મીઠી યાદોવાળું દ્રશ્ય ક્ષણમાં આલોપ થઈ ગયું. એક મહિના પહેલા મમ્મીએ મને કરેલો કોલ યાદ આવ્યો. પરંતુ એ કોલ રિસીવ કરી રહેલું મારું શરીર પુખ્ત હતું. \n\n\" દક્ષા, ગોળપાપડી તૈયાર થઈ ગઈ ? \"\n\nમમ્મીના પ્રશ્નના ઉત્તરમાં દર વર્ષે હું હરખ જોડે હા જ કહેતી. લગ્ન પછી પણ દરેક વારતહેવારે એના માટે ગોળપાપડી હું જ તૈયાર કરતી. એને મારા હાથની ગોળપાપડી ગમતી. હું જાણતી હતી. પણ આ વર્ષે... જવાબદારીઓમાં જાણે અચાનકથી ઉભરો આવી ગયો હતો. શ્વાસ લેવાનો પણ સમય ન હતો. હેમખેમ ઘરના કાર્યોનું સંતુલન જાળવી રહી હતી એમાં...\n\n\" સોરી મમ્મી, સમય નથી. તું જાણે છે ને કે...\"\n\nમારું વાક્ય પૂરું થઈ શકે એ પહેલા જ એ ફટ દઈને બોલી પડી હતી. \n\n\" હું સમીક્ષાને કહી દઈશ. એ ના ન જ પાડશે. તું રહેવા દે. \"\n\nઆટલું કહી મમ્મીએ કોલ મૂકી દીધો હતો. ભાભી ગોળપાપડી તૈયાર કરી આપશે. એમાં કોઈ મોટી વાત ન હતી. પણ મારા કપાઈ ગયેલા પેલા અર્ધા વાક્યથી મારી એક ભ્રમણા જરૂર તૂટી હતી. મમ્મી મને સૌથી વધુ સમજતી તો ન જ હતી. \n\nમન ગૂંગળાઈ ઉઠ્યું. મેં તરત જ મેગેઝીનનું પાનું ફેરવી નાખ્યું. નવો લેખ, નવા ફોટા અને વિચારની એ જ ધારા.\n\nઆ વખતે કીકી પર તરી રહેલ શ્વેત શ્યામ રંગના દ્રશ્યોમાં હું તરુણાવસ્થામાં હતી. મારી બેગ પેક કરી રહી હતી. મમ્મીની આંખો ગુસ્સામાં લાલચોળ હતી. તે ઓરડામાં આમથી તેમ ચક્કર કાપી રહી હતી અને પોતાના મગજમાં ચક્કર કાપી રહેલા વિચારોને મારી દિશામાં છુટ્ટા ફેંકી રહી હતી.\n\n\" આમ છોકરી જાતને એકલા એકલા રખડવા જવું શોભતું હોય ? કોઈ ઊંચનીચ થઈ ગઈ તો... ના, કોઈ જરૂર નથી. આ ટ્રીપ, બીપ, કેમ્પીંગ આપણને ન પોષાય. મેં ના પાડી દીધી એટલે બસ. વાત પુરી. \"\n\nપેકીંગ કરી રહેલા મારા હાથની ઝડપ મમ્મીના શબ્દો જોડે હોડમાં ઉતરી. \n\n\" મમ્મી, હું એકલી નથી. એથ્લિટ્સની આખી ટીમ મારી જોડે છે. ટીમના મેનેજર અને કોચ પણ સાથે છે.\"\n\nમારી બેગને હાથ વડે સંકેલવાનો પ્રયાસ કરતા મમ્મીએ ત્રાડ જ નાખી. \n\n\" એ કોચ અને મેનેજર છે તો પુરુષ જ ને ! ''\n\nમેં હેમખેમ બેગને ફરી ખોલી અને ઝડપથી પેકીંગ પૂરું કરવા તત્પરતા દર્શાવી. \n\nઘમાસાણ બોક્સિંગ કરી રહેલા બે ખેલાડીઓ વચ્ચે રેફરી દખલગીરી કરી જે રીતે બન્નેને છુટા પાડે એ રીતે પપ્પા મારી અને મમ્મીની વચ્ચે આવી ઊભા રહી ગયા. \n\n\" બસ કર, ગાયત્રી. એ હવે નાની બાળકી નથી. એને છૂટી કરવી પડે. આપણા વિના પ્રવાસ ખેડશે તો એનો આત્મવિશ્વાસ વધશે. આખું જીવન એને ગોદમાં લઈને ન બેસાય. \" કહેતા પપ્પાએ પોતાનો હાથ મારા ખભે ગોઠવી દીધો હતો. મારી બેગ પેક થઈ ચુકી હતી. એક ત્રાંસી નજર મારી પેક થયેલી બેગ પર નાખી મમ્મી પોતાના ઓરડામાં જતી રહી હતી. પપ્પા તો ઠેઠ સ્ટેશન સુધી મને ડ્રોપ કરવા આવ્યા હતા. એ દિવસે મને દ્રઢ વિશ્વાસ બેસી ગયો કે આખરે મારા પ્રશ્નનો ખરો ઉત્તર મને મળી જ ગયો. \n\nમને સૌથી વધુ કોણ સમજે ? પપ્પા જ વળી.\n\nપણ...\n\nતરુણાવસ્થાની એ આત્મવિશ્વાસથી છલકાતી યાદો વરાળ બની પળભરમાં હવામાં ભળી ગઈ. થોડા મહિના પહેલાની નવી યાદોએ એનું સ્થળ ત્વરાથી લઈ લીધું હોય એમ એક નવું દ્રશ્ય મેગેઝીનની પૃષ્ઠભૂમિમાં જાણે હું જીવંત નિહાળી રહી. એ દિવસે ભાભીનો જન્મદિવસ હતો. હું મારી દીકરી સોનાક્ષીને લઈ ઘરે ગઈ હતી. બધા જમી રહ્યા હતા. સોનાક્ષી આખા ઘરમાં દોડાદોડી કરી રહી હતી. નાનાનાનીનું ઘર એનું સૌથી ગમતું સ્થળ હતું. એ ખુબ જ ખુશ હતી. એને ખુશ નિહાળી હું પણ એટલી જ ખુશ હતી. અચાનકથી પપ્પાના ઓરડામાંથી ગુંજેલા અવાજથી બધા ચોંકી ઊઠ્યા. સૌથી વધુ હું. સોનાક્ષી પપ્પાના ઓરડાની દિશામાં જ દોડતી ગઈ હતી. પપ્પાએ જમણ પડતું મૂકી એ દિશામાં દોટ મૂકી. હું પણ ધબકતા હૈયે એમની પાછળ ધસી ગઈ. ઓરડામાં પહોંચતા જ સોનાક્ષીને પથારી પર સુરક્ષિત બેઠી નિહાળી મારા જીવમાં જીવ આવ્યો. પરંતુ પપ્પાનું ધ્યાન સોનાક્ષી તરફ હતું જ નહીં. એમનો જીવ નીકળી ગયો હોય એવા હૃદયભગ્ન હાવભાવો એમના ચહેરા ઉપર નિહાળી મારું હૈયું પણ જમીન પર વિખરાયેલા કાચના ટુકડાઓ જેમ જ ચકનાચૂર થઈ ગયું. એમનું અતિ પ્રિય મોંઘુ એન્ટીકપીસ સોનાક્ષીના હાથની થપાડથી ભોંયભેગુ થયું હતું. એ દિવસે તેઓ કશું ન બોલ્યા. ન મને, ન સોનાક્ષીને. પરંતુ ત્યાર બાદ જેટલી વખત હું ઘરે ગઈ હતી ત્યારે એમનો ઓરડો લોક જ રહેતો. સોનાક્ષી દોડાદોડી કરે કે તરત જ એમની નજર એ દિશામાં પહેરો ભરે અને વચ્ચે વચ્ચે તેઓ, \" સંભાળીને સોનાક્ષી. કશું તૂટી ન જાય. \" એવું કડક શબ્દોમાં એને યાદ અપાવતા રહે. જેટલો સમય હું ત્યાં હોવ મારો જીવ પણ ઉંચકાયેલો રહેતો. ધીરે ધીરે એ ઘરમાં મારી અવરજવર ઓછી થઈ ગઈ. ખાસ અવસર વિના હું ઘરે જવાનું ટાળવા લાગી. એ દિવસે એ એન્ટિક પીસની જોડે વર્ષો જૂની મારી ભ્રમણા પણ તૂટી ગઈ હતી. એની જગ્યાએ નવી શંકાએ મનમાં સ્થળ બનાવ્યું હતું. પપ્પા મને, મારી પરિસ્થિતિને, મારી લાગણીઓને સમજે પણ છે ખરા ?\n\nવિચારોએ મન પર છોડેલું તીર અસહ્ય થઈ પડ્યું. મારી આંતરિક વેદનાએ આંગળીઓને ધક્કો દીધો અને ફરી મેં મેગેઝીનનું પાનું વેગ જોડે ઉથલાવી મૂક્યું. અસંખ્ય જાહેરાતો જાગ્રત નજરમાં સ્થળ બનાવવા અધીરી બની. પરંતુ અર્ધજાગ્રત મને એની તીવ્રતા છીનવી લીધી અને શ્વેત શ્યામ રંગની યાદો દ્રશ્ય બની એની ઉપર હાવી થઈ બેઠી.આ વખતે સ્મૃતિપટ પર ઊભું થયેલું દ્રશ્ય મારા યૌવનકાળનું હતું. મારી આંખો રડી રડીને સૂઝી ગઈ હતી. દિવસોથી ઘરમાં ચાલી રહેલું યુદ્ધ અંતિમ પડાવ પર હતું. નિર્ણયાત્મક ઘડી આવી પહોંચી હતી. મમ્મી પપ્પાના ચહેરા અસ્વીકારભરી ધૃણાથી લદાયેલા હતા. \n\n\" મમ્મી, પપ્પા, આ એનું જીવન છે. એને એના જીવનના નિર્ણયો જાતે લેવાનો સંપૂર્ણ અધિકાર છે. એ તમારી ઈચ્છા વિના તો લગ્ન ન જ કરશે. પણ જો એની ઈચ્છા વિના ફક્ત તમને બન્નેને રાજી રાખવા લગ્ન કરશે તો જીવનભર ઘૂંટાતી રહેશે. એને એની પસંદગીના યુવક જોડે લગ્ન કરવાની સંમતિ આપી દો, પ્લીઝ. હું વિવેકને મળી ચુક્યો છું. સારો છોકરો છે. બહેન એની જોડે સાચે જ ખુશ રહેશે. \"\n\nહું દોડીને ભાઈને ભેટી પડી હતી. એના પ્રયાસોથી એણે એ દિવસે આખરે મમ્મી પપ્પાને મનાવી જ લીધા હતા. એના સહકાર વિના મારી પસંદગીના યુવક જોડે લગ્ન કરી શકવાનું મારું સ્વપ્ન કદી વાસ્તવીકતામાં પરિણમ્યું ન હોત. એ દિવસે મનમાં ગાંઠ બંધાઈ ગઈ હતી કે મને સૌથી વધુ સમજનાર ન મમ્મી, ન પપ્પા. ફક્ત અને ફક્ત ભાઈ.\n\nપણ...\n\nહું જાણતી ન હતી એ ગાંઠની આયુ થોડા વર્ષોની જ હતી. હમણાં બે મહિના અગાઉ જયારે એને પ્રમોશન મળ્યું હતું ત્યારે એણે શહેરની મોટી ફાઈવ સ્ટાર હોટેલમાં પરિવાર અને મિત્રોને ભવ્ય પાર્ટી આપી હતી. હું એની પ્રગતિથી અત્યંત રાજીરેડ હતી. એની ઓફિસના કલીગ અને બોસ પણ ત્યાં આમંત્રિત હતા. સોનાક્ષી પણ નવા સ્થળને લઈ અત્યંત ઉત્સાહિત હતી. એના ખુશીના ઠેકડાઓ મારા મનને સંતોષ અને તૃપ્તિ અર્પી રહ્યા હતા. હું એને દૂરથી એકીટશે સ્મિત જોડે તાકી રહી હતી. અચાનકથી ભાઈ મારા અને સોનાક્ષીના દ્રષ્ટિ વિસ્તાર વચ્ચે આવી ઊભો રહી ગયો. એના ચહેરા પર અન્ય લોકો માટે ઔપચારિક સ્મિત જળવાયેલું હતું. દૂર ઊભા એના બોસે ડ્રિન્કનો ગ્લાસ હવામાં ઉઠાવી એને અભિવાદન કર્યું. એણે એ તરફ પોતાનો ગ્લાસ હવામાં ઉઠાવી એ અભિવાદનનો પ્રત્યાઘાત આપ્યો. બોસ અન્ય લોકો જોડે વાર્તાલાપમાં વ્યસ્ત થયા અને અમારી ઉપરથી એમનું ધ્યાન સંપૂર્ણપણે સમેટાઈ ગયું એ વાતની સૂક્ષ્મ નજરે ચકાસણી કર્યા બાદ ભાઈનો ચહેરો મારી દિશામાં ફર્યો. એના હોઠ પરનું ઔપચારિક સ્મિત શીઘ્ર અદ્રશ્ય થઈ ગયું. એની આંખોની કીકીઓ સંકોચાઈ ગઈ. બન્ને ભૃકુટીઓ એકમેકને સ્પર્શી ઊઠી. એના દાંત ભીંસાયા હોય એવો મને આભાસ થયો કે સાચેજ ભીંસાયા હતા એ અંગે વધુ વિચારું એ પહેલા એનું શરીર મારી ખુરશીની દિશામાં નીચે તરફ ઢળ્યું. એનો અવાજ અત્યંત મંદ પણ કડક મારા કાનમાં પડઘાયો. \n\n\" તને ખબર હતી ને કે પાર્ટી ફક્ત પુખ્ત વ્યક્તિઓ માટે છે. તું સોનાક્ષીને સાથે લઈ આવી ? \"\n\nહું સ્તબ્ધ રહી ગઈ. કાપે તો લોહી ન નીકળે એવી પરિસ્થિતિ હતી મારી. જાતબચાવ શબ્દોથી સહેલાઈથી કરી શકી હોત. પણ શું ફાયદો ? ભાઈને તો ખબર જ હતી કે વિવેક શહેરમાં ન હતો અને પરિવારના બધા સભ્યો પાર્ટીમાં હાજર હતા. તો હું સોનાક્ષીને કોની પાસે...\n\nહું એક શબ્દ બોલી નહીં. મારી ખાતર એને ખસિયાણું અનુભવાઈ રહ્યું હતું. જે મને મંજૂર ન હતું. હું ઊઠી, સોનાક્ષી પાસે ગઈ. એનો હાથ થામ્યો અને હોટેલની બહાર નીકળી ટેક્ષી માટે હાથ લંબાવી દીધો. ત્યારબાદ હું કદી ભાઈની તો શું, કોઈની પણ પાર્ટીમાં જવાની હિંમત ભેગી કરી શકી નહીં. એ દિવસે મનને ફરી સમજાઈ ગયું કે મને સૌથી વધુ સમજનાર વ્યક્તિ ભાઈ તો ન જ હતો. \n\nકડવી યાદોથી મન ઉબકા ભરવા માંડ્યું. મેં ફરી મેગેઝીનનું પાનું ફેરવ્યું. અંતિમ પાના ઉપર શહેરના જાણીતા પર્યટક સ્થળોની રમણ્ય તસવીરો પ્રકાશિત થયેલી હતી. એ તસવીરો વચ્ચે મને મારી કોલેજકાળની શ્રેષ્ઠ મિત્ર દમયંતીનો ચહેરો દેખાયો. બગીચાના બાંકડા ઉપર અમે બંને બેઠા હતા. મારી આંખો ભીનાયેલી હતી. ઝળઝળિયા વચ્ચેથી બાગમાં દોડાદોડી કરી રહેલી મારી દીકરી ધૂંધળી દેખાઈ રહી હતી. મારો ચહેરો ઉતરેલો હતો. મારા ખભા ઉપર દમયંતીનો હાથ ટેકાયેલો હતો. એ હાથમાં ઉષ્મા હતી, દરકાર હતી, કાળજી હતી અને મને સતત પજવી રહેલા પ્રશ્નનો ઉત્તર પણ.\n\n\" મને વિશ્વાસ નથી આવતો કે તારું પરિવાર તારી જોડે આવું વર્તન કરે છે ? શું તારી મમ્મી, પપ્પા, ભાઈને તારી પીડા સહેજે દેખાતી નથી ? ઈટ્સ રિયલી અનફેર. લોહીના સંબંધો આટલા વામણા કઈ રીતે થઈ શકે, યાર ? ''\n\nમેં મારું માથું દમયંતીના ખભે ટેકવી દીધું. આંખોમાંથી ઉષ્ણ ધારા વહી નીકળી. મારા માથા ઉપર એનો હાથ ફરતો રહ્યો. એ ક્ષણે હૃદય પોકારી ઊઠ્યું. માનવીને સૌથી વધુ કોઈ સમજી શકે તો એ મિત્ર જ. લોહીના સબંધ કરતા મિત્રતાના સંબંધમાં સમજણની સાચી પુંજી સચવાયેલી હોય છે. છીપમાં છુપાયેલા મોતીની જેમ જ. \n\nપણ...\n\nમારા શ્વાસ ગરમ થયા અને મેં મેગેઝીન એક જ ઝાટકે બંધ કરી નાખી. અંતિમ કેટલાક મહિનાઓથી ફેસબુક પર અપલોડ થતા દમયંતીના ફોટા આંખો સામે આવી એક પછી એક ઊભા થવા લાગ્યા. મિત્રોની રીયુનયન પાર્ટીની એ જીવંત ક્ષણોમાં મારી ગેરહાજરી મને લોહીમાં ફેલાયેલા વિષ જેમ ડંખવા લાગી. દમયંતીને મારી ગેરહાજરીથી કશો ફેર પડતો હોત તો એના ચહેરા ઉપર એ તસવીરોમાં એટલો આનંદ, હર્ષ અને ઉલ્લાસ ઉભરાતો ન હોત. મને આમંત્રણ નહીં ? એની બેસ્ટ ફ્રેન્ડને ? કોલ કર્યો હતો એને એ તસવીરો નિહાળ્યા બાદ. વ્યવહારુતાથી એનો પ્રત્યાઘાત તરબતર હતો. \n\n\" હું જાણતી હતી યાર, તું ક્યાં સોનાક્ષીને છોડીને આવી શકવાની હતી ? \"\n\n\" કેમ ? સોનાક્ષી જોડે ન આવી શકું ? \" ગળા સુધી શબ્દો આવી ગયા હતા. પણ મેં એ શબ્દો ઉચ્ચાર્યા નહીં. ફક્ત \" રાઈટ \" એક જ શબ્દમાં વાર્તાલાપ સમેટી લીધો. માનવીને સૌથી વધુ કોણ સમજી શકે ? મિત્ર પણ નહીં ? તો કોણ ? મારું મન શ્વાસ ભરવા સક્ષમ ન હોય એમ હું મનોમન તરફડવા લાગી. \n\nએ જ ક્ષણે મારી પડખે ગોઠવાયેલી સોનાક્ષીના મિજાજમાં અચાનકથી બદલાવ આવ્યો. આટલી ક્ષણોથી એ શાંત જપીને બેઠી હતી. પણ અચાનક એનું 'મેલ્ટડાઉન' થયું. એને રીસ છૂટવા લાગી. પોતાની લાગણીઓને યોગ્ય શબ્દ અને વર્તનમાં ઢાળી શકવાની અસમર્થતાથી દર વખત જેમ એ ચિઢાઈ ઊઠી. એને ગભરામણ થવા માંડી અને એ ગભરામણ હદ વટાવવા લાગી ત્યારે એણે મારા માથાના વાળ ખેંચી નાખ્યા. સામે તરફની બેઠક પર ગોઠવાયેલા યુગલમાંથી સ્ત્રી દોડતી મારી દિશામાં ધસી આવી. એણે સોનાક્ષીને નિયંત્રણમાં રાખવાનો પ્રયાસ કર્યો. તકનો લાભ લઈ મેં તરત જ પર્સમાંથી સોનાક્ષી માટે પ્રિસ્ક્રાઈબ થયેલી નવી એન્ટી ડિપ્રેશનની ટીકડી એના મોઢામાં મૂકી દીધી. એને થોડું પાણી આપ્યું. થોડી ક્ષણોમાં એ બરફ જેમ ઠંડી થઈ ગઈ. મેં એને વ્હાલથી બાહુપાશમાં ભરી લીધી. મારા માથાના વાળ અત્યંત અસ્તવ્યસ્ત હતા. જાહેર સ્થળે ક્યારેક આવી પરિસ્થિતિ હવે ટેવ બની ચુકી હતી. શરમ, લાજ હવે કશું અનુભવાતું ન હતું. લોકો શું કહેશે, શું વિચારશે એ સતર્કતા મરી પરવારી હતી. કશું મહત્વનું લાગતું હતું તો એ મારી દીકરી સોનાક્ષી, એનું સ્વાસ્થ્ય, એની તકલીફો, એની સમસ્યાઓ અને એ સમસ્યાઓને ઓછી કરવામાં, નિમ્નતમ કરવામાં મારો ફાળો. \n\n\" થેંક્યુ \"\n\nસામે પોતાની બેઠક પર ફરી ગોઠવાઈ ગયેલી સ્ત્રી તરફ નજર ઉઠાવી મેં આભાર વ્યક્ત કર્યો ત્યારે લાગણીવશ આંખોમાંથી પાણી છૂટી નીકળ્યું. સ્ત્રીએ એક નજર પોતાના પતિ તરફ નાખી અને બન્નેએ પોતાની વચ્ચે બેઠા પોતાના જ જગતમાં ખોવાયેલા દીકરાને હેતથી અને વાલીસહજ ચિંતાથી નિહાળ્યો. \n\n\" અમે સમજી શકીએ છીએ. સહેલું નથી. સ્પેશ્યલ નીડ બાળકનો ઉછેર સામાન્ય બાળક કરતા સાવ જુદો હોય છે. ફક્ત તૈયાર કરી શાળાએ મૂકી દેવું અને બાકીનું બાળક જાતે જ શીખી લેતું હોય છે. જયારે આ બાળકો... દાંત બ્રશ કરવાના હોય કે સ્નાન કરવાનું હોય, જમવાનું હોય કે શૌચાલય જવાનું હોય, દરેક ક્ષણે વાલીએ ઊભા પગે એમની જોડે રહેવાનું હોય છે. આખો દિવસ ગમે તેટલા થાકેલા હોઈએ કે ગમે તેટલી ઊંઘ આવી રહી હોય પણ જો બાળકને આખી રાત ઊંઘ ન આવે તો અન્ય દિવસના કાર્યોની યાદી યાદ કરતા કરતા આખી રાત જાગતા રહેવું પડે. શાળામાં જો યોગ્ય કેર ન મળે તો એ ચિંતા અને તાણ જુદી. એમના માટે નરમપોચું જમણ અલગથી તૈયાર કરવું. ટ્રાવેલિંગ કરીએ ત્યારે ઘરેથી જમણ સાથે લઈ જવું પડે. સ્પેશ્યલ બાળક જોડે પબ્લિક ટ્રાન્સપોર્ટમાં મુસાફરી કરવી વાલી માટે નાઈટમેરથી ઓછું નહીં. જો બાળક અવાજ કરતું હોય તો આસપાસના લોકોના કડવા હાવભાવો સહન કરવા એ પાછું જુદું. સમાજ તરફથી થતો તિરસ્કાર, સામાજિક પ્રસંગોએ અવગણના... પછી એ પોતાનો પરિવાર જ કેમ ન હોય... આપણને અંદરથી કોતરીને ખોખલા બનાવતા રહે છે. બાળકોની વિશિષ્ટ કાળજી માટે કારકિર્દી ત્યજી દેતા વાલી હોય કે એમના થેરપી અને વિશિષ્ટ ઈલાજોના ખર્ચાઓને પહોંચી વળવા માટે બમણી શિફ્ટમાં કામ કરતા વાલી. એ પીડા, એ સંઘર્ષ ફક્ત એક સ્પેશ્યલ નીડ બાળકની માતા કે પિતા જ સમજી શકે. બાળક જોડેનો સંઘર્ષ, સમાજ જોડેનો સંઘર્ષ, પરિવાર જોડેનો સંઘર્ષ અને જાત જોડેનો સંઘર્ષ. જે વિશ્વ વિશે કદી કલ્પના કરી ન હોય, જેને કદી જાણ્યું ન હોય, જે અંગે કશું જ્ઞાન ન હોય એવા અજાણ્યા વિશ્વમાં ઓચિંતો પ્રવેશ અને એ વિશ્વનો સ્વીકાર, એમાં ઝઝૂમવું એ જરાયે સહેલું નથી. અમે સમજી શકીએ છીએ તમારી પરિસ્થતિ. ફક્ત અમે જ. \"\n\nબોલતા બોલતા સ્ત્રીનો સાદ ગળગળો થઈ ગયો જ કે સાઈકિયાટ્રિસ્ટની કેબિનનો દરવાજો ખુલ્યો. અન્ય સ્પેશ્યલી એબલ્ડ બાળક પોતાના પિતાની આંગળી થામી બહાર નીકળી આવ્યું. એ ખડખડાટ હસી રહ્યું હતું. પિતાને એના હસવા પાછળનું કારણ ખબર ન હતું. છતાં સ્મિત જોડે એ દીકરાનો હાથ થામી ધીરજ જોડે બહાર નીકળી આવ્યો. હું બેઠક છોડી ઊભી થઈ ગઈ. સોનાક્ષી ડરતી, મારા શરીર પાછળ સંકેલાતી કેબિનની અંદર પ્રવેશી. કેબિનનો દરવાજો બંધ કરવા પહેલા મારી નજર મને મદદ કરનાર સ્ત્રી ઉપર પડી. એ નજર હજી મને સંવેદનાસભર તાકી રહી હતી.\n\nએ સમજણભરી આંખોમાં આખરે મને વર્ષોથી પજવતા મારા એ પ્રશ્નનો ઉત્તર આખરે મળી જ ગયો કે માનવીને સૌથી વધુ કોણ સમજે ?",
      "duration": "12 mins",
      "category": "Others"
    },
    {
      "id": 760,
      "title": "વાત વિરહની",
      "story_name": "અક્રુરજી કૃષ્ણને પોતાની સાથે મથુરા લઈ જવા ગોકુળ આવેલાં. હા. . આજે કૃષ્ણનો ગોકુળમાં છેલ્લો દિવસ હતો. કૃષ્ણ ઢળતી સાંજે બધાને મળી રહ્યાં હતાં. બધા ગોવાળિયાઓની આંખો ભીની હતી. બધાને ગળે મળીને કૃષ્ણ પ્રેમ વરસાવી રહ્યા હતાં. વડીલો, મિત્રો, સાથીદારો, અરે રે .. ગોકુળની ગાયોની આંખોમાંથી પણ અશ્રુધારા વહી રહી હતી. યશોદામૈયા તો જાણે એક નિર્જીવ પથ્થર બનીને ઘરના એક ખૂણે બેઠાં હતાં કંઈ જ બોલતાં ન હતા. ગોપીઓ પણ ભીની આંખે કૃષ્ણને માખણ અને મિસરી ભેટ આપી રહી હતી. પણ રાધા. રાધા તો ક્યાંય દેખાતી ન હતી. . ક્રુષ્ણએ દૂર દૂર સુધી નજર નાખી પણ રાધાનો અણસાર સુધ્ધાં ન આવ્યો. બલરામ પણ વ્યથિત હતાં. આખું ગોકુળ કૃષ્ણને વિદાય આપવા આવ્યું હતું પણ કૃષ્ણપ્રિયે એવી રાધા.. રાધા ક્યાંય દેખાતી નથી.. ક્યાં છે એ ?\n\nસવારનો પહેલો પ્રહર. કૃષ્ણ નિત્યક્રમ પરવારીને યમુનાકાંઠે ગયા. સૂર્યદેવતાને આવવાને હજી સમય હતો પણ કૃષ્ણ જાણતાં હતા કે રાધા. રાધા ત્યાં જ હશે. . કૃષ્ણ ત્યાં પહોંચ્યા અને જોયું તો કદંબના વૃક્ષને ટેકે બેઠેલી બ્હાવારી શી રાધા યમુનાના કાળા ડિબાંગ જળને એકીટશે જોઈ રહી હતી. કૃષ્ણ રાધાની સાવ નિકટ જઈને બેઠાં અને રાધાનો હાથ પોતાના હાથમાં લીધો. રાધા સ્વસ્થ થઈ અને પોતાના અશ્રુ લૂછયાં.\n\nહા. આ રાધા અને કૃષ્ણની અંતિમ મુલાકાતની વાત છે. એ સવારે જ કૃષ્ણ ગોકુળ છોડીને મથુરા પ્રયાણ કરવાનાં હતા અને એ પણ હંમેશા માટે.\n\nરાધાએ કૃષ્ણની સામે જોયું બંનેની આંખો મળી અને રાધાએ કૃષ્ણની છાતીમાં પોતાનું માથું ઢાળી દીધું.\n\n“આટલી વહેલી સવારે અહીં કેમ બેઠી છે રાધા ?\"\n\n“ જાણે તને કંઈ ખબર જ નથી એવો અજાણ બને છે ?\" ગુસ્સા સાથે રાધા બોલી.\n\n“હું જાઉં ને રાધે ?\"\n\n“હું ના કહું તો તું રોકાઈ જવાનો ? જો એવું જ હોત ને કાના તો તું મને છોડીને જાય જ નહીં.\"\n\n“એ તો કર્મોને આધીન પથ પર જવું જ રહ્યું ને રાધા.”\n\n“હા એ તો તારા નિર્ણય માટે તું સ્વતંત્ર જ છે ને.”\n\n“સ્વતંત્ર છું એટલે જ જઈ શકીશ રાધા . અને સ્વતંત્ર હોય તેના ખભે જવાબદારીઓ પણ વધુ હોય છે ને. સ્વતંત્ર હોય તે જ બીજાને મુક્ત કરી શકે ને.”\n\n“પણ તે મને બાંધી લીધી છે એનું શું . . ?. મારો વિચાર ન આવ્યો તને કાના ?”\n\n“મેં તને બાંધી રાધે ? હા આપણે તો યુગોયુગોથી બંધાયેલા છીએ,એક છીએ. . જ્યાં મારી દૃષ્ટિ નથી પહોંચી શકતી એને હું તારા થકી જ અનુભવી શકું છું પ્રિયે.” એમ કહેતાંની સાથે જ કૃષ્ણએ રાધાનો અંબોડો ખોલી નાખ્યો અને રાધાના વાળ યમુના કાંઠે માટીમાં રગદોળાયા. રાધાનો હાથ પોતાનાં હાથમાં પરોવીને રાધાની છાતી પર ગોઠવ્યો અને નજર. ક્યાંય દૂર નિહાળી રહી હતી. .\n\n સૂર્યદેવનું આગમન થયું. સૂર્યનો આછો પ્રકાશ કદંબની ઘટામાંથી ચાળાઈને યમુના જળને ક્યારેક ચમકાવતું તો ક્યારેક ફરી કાળું ડિબાંગ બનાવી દેતું. આ ચમકતાં પાણીનું તેજ રાધાના ચહેરાને પ્રકાશિત કરી જતું.\n\n“હવે આ સૂર્યોદય મને તારી આંખોમાં કદીયે જોવા નહીં મળે રાધે ? ” એક ઊંડા નિ:શ્વાસ સાથે કૃષ્ણ બોલી ઉઠ્યાં.\n\nથોડી ક્ષણના અવકાશ પછી રાધા બોલી,“ મારા સૂર્યોદય હવે કોઈ બીજાની સાથે લખેલાં છે કાના. કોઈની પાસેથી ઝૂંટવી લેવું એ તારી આદત નથી અને કોઈને એના હકથી વંચિત રાખવો એ મારો સ્વભાવ ક્યાં ?” બોલતાંની સાથે જ રાધાનો અવાજ ભીનો થઈ ગયો .\n\n“તું રડે છે રાધા ?”\n\n“તને એવું લાગે છે કેમકે તારી આંખો ભીની છે કાના.”\n\n“કર્મોને આધીન પ્રવાસ કરવો જ રહ્યો રાધે. . જે કર્મો અને નિયતિ લખાવીને હું અહીં આવ્યો છું એમ હું બધ્ધ છું અને એને સ્વીકારવું જ રહ્યું. . એના માર્ગે વહેવું જ રહ્યું પ્રિયે.”\n\n“તારી આ કર્મોની વાતો મને ક્યારેય નથી સમજાતી કાના. . બધું જ તું નક્કી કર એ ખરું ને ? આપણું મળવું એ તારો નિર્ણય. . તારાથી પ્રેમ થવો એ તારો નિર્ણય.આપણું છુટા પડવું એ તારો નિર્ણય. . પળ પળ તારી પ્રતિક્ષા કરવી અને તારા વિરહમાં અશ્રુઓની ધારા વહેવડાવવી એ પણ તારો નિર્ણય. ? મને તો બસ એટલી જ ખબર છે કાના હું તારા વિના નહીં રહી શકું. . બધું સૂનું થઈ જશે કાના.. “બોલતાની સાથે જ કૃષ્ણની મજબૂત છાતીમાં માથું નાખીને રાધા ધ્રુસકે ધ્રુસકે રડવા લાગી અને એ આંસુઓનો ધોધ કૃષ્ણ હૃદયમાં અનુભવી રહ્યાં હતાં.. કૃષ્ણની આંખો પણ ભીની થઈ ગઈ.\n\n“ રાધે, જીવન તો આ યમુનાના જળની જેમ પ્રવાહિત છે કોઈના વિના રોકાતું નથી,આગળ ને આગળ બસ વહ્યે જ જાય છે. હું જે કર્મો કરવા અહીં આવ્યો હતો એ પૂરાં થયાં છે અને આગળના પંથે પ્રવાસી થઈને કર્મો પૂર્ણ કરીને જતો રહીશ.”\n\n “જતો રહીશ ? ક્યાં જવું છે હજી તારે ? બધું જ તો અહીં છે. તારી પ્રિય યશોદામાતા, નંદબાબા, આ ગાયો, યમુનાનું જળ અને..અને હું પણ તો અહીં જ છું કાના. હજી શું જોઈએ છે તને કાના ?ક્યાં જવું છે હજી તારે કાના ? ” રાધાના ધ્રુસકા વધતાં ગયા.\n\n કાના એ પોતાની લાંબી આંગળીઓ રાધાના વાળમાં પરોવી અને બીજા હાથે રાધાની પીઠ પસવારી. . રાધાની આંગળીઓ પોતાના હોઠ પર રાખી અને ન જાણે ક્યાંથી મધુર મોરલીનો સ્વર વાગવા લાગ્યો અને બંને એ મધુર ધ્વનિમાં ખોવાઈ ગયાં.\n\n થોડી વાર પછી શાંતિ ચીરતા કૃષ્ણ બોલ્યાં,“ હું જઈશ પછી તું રડીશ તો નહીં ને રાધા ?”\n\n“હા કહીશ તો તને ગમશે ?”\n\n “તું રડે અને મને ગમે રાધા ?”\n\n“એવું જ છે કાના, તને ગમ્યું જ છે એટલે જ તો મને રડાવી ને તું અહીંથી જાય છે.”\n\n“પ્રવાસી બનીને કર્મોની સફર તો કરવી જ રહી રાધિકે.. ”\n\n“પ્રવાસી બનીને સફર કરતાં કરતાં ક્યાંક તું જ એ ક્યાંય ન પહોંચનારો પથ ન બની જતો કાના.”\n\n “મારે તો ક્યાં માટીથી સંબંધ જ છે, હું તો આકાશમાં ઊડવાનો છું અહીં તો ફક્ત નિયતિ ખાતર આવ્યો છું. . ”\n\n“તું અને તારી આ વાતો કાના.”\n\n “હવે હું જાઉં કાના. . ”અશ્રુધારા સાથે ભીના અવાજે રાધા બોલી.\n\n “બસ જવું જ છે ?” કહીને કૃષ્ણે રાધાને પોતાની બાહુપાશમાં લઈ લીધી. “એક વાત કહું રાધા ? ” \n\nરાધાના જવાબની પ્રતિક્ષા કર્યા વિના જ કૃષ્ણ બોલી ઊઠ્યા, “રાધા તારો આ ફૂલોનો શણગાર મને અતિ પ્રિય છે. આ ફૂલોના શણગાર સ્વરૂપે હું હંમેશા તારી સાથે રહીશ. આ યમુનાના ખળખળ વહેતાં જળમાં,આ વાંસળીના સૂરમાં, આ મોરપિચ્છમાં, આ ગોધણની પગરજમાં અને આ સૂર્યોદયમાં તો વળી સંધ્યાના રંગોમાં તું હંમેશા મને અનુભવી શકીશ રાધા. રાધા હું અને તું તો અલગ થતાં જ નથી અને થવાના ય નથી, આપણે તો યુગોયુગોથી એક છીએ, અલગ તો માત્ર આ શરીરને થવાનું છે રાધે.”\n\nઆ સાથે જ રાધા કૃષ્ણના આરસપહાણ જેવી વિશાળ અને મજબૂત છાતીમાં ભરાઈને હીબકાં સાથે અશ્રુઓ વહાવા લાગી અને એ ધારાઓ કૃષ્ણના હૃદય સહિત વાંસળીને પણ ભીંજવતી રહી.\n\n",
      "duration": "5 mins",
      "category": "Others"
    },
    {
      "id": 761,
      "title": "મેરેજનું માનબજાર",
      "story_name": "મયંકભાઈના દીકરાના લગ્ન ધામધૂમથી ઉજવાઈ રહ્યા હતા. અશોકભાઈ અને તેમના પત્ની કાંતાબેન ટેક્સીમાંથી ઉતર્યા ને બેઉની આંખો પહોળી થઈ ગઈ. મયંકભાઈના ફાર્મ હાઉસને ભવ્ય રીતે સજાવેલું હતું. વિશાળ ઊંચું એન્ટ્રન્સ, રંગબેરંગી ફૂલોની વેલો, રોયલ મોરોક્કન થીમનું ડેકોરેશન અને ચમકતા સોનેરી ઝુમ્મરોથી લગ્નનો મંડપ શોભી રહ્યો હતો. લાંબા પેસેજમાં પાથરેલી ગુલાબી જાજમ ઉપર ચાલતાં ચાલતાં કાંતાબેને અશોકભાઈને કહ્યું,\n\n“મે નહોતું કહ્યું ? ઇન્વિટેશન કાર્ડ જ આટલું મોંઘુ હોય, એના લગ્ન તો કેવા હશે !”\n\n“એકના એક દીકરાના લગ્નમાં ખર્ચો તો કરે જ ને ! કેવો સરસ મંડપ બનાવ્યો છે.” અશોકભાઈએ ઉમેર્યું.\n\nસામે એલ.ઈ.ડી. સ્ક્રીન ઉપર આખો લગ્ન સમારોહ લાઈવ દેખાતો હતો. એન્ટ્રી ઉપર પ્રોફેશનલ ફોટોગ્રાફરના કેમેરા સામે આમંત્રિત મહેમાનો સ્માઈલ આપીને ફોટો પડાવતા હતા. અશોકભાઈ અને કાંતાબેન પણ ફોટો પડાવીને આગળ ગયાં. જોયું તો અત્તરના સુગંધી વાતાવરણ વચ્ચે મયંકભાઈ અને તેમના પત્ની મહેમાનોને આવકારતાં હતાં. અશોકભાઈને જોતાં જ મયંકભાઈએ હાથ જોડીને કહ્યું, “આવો આવો અશોકભાઈ. કેમ છો ભાભી ? પ્લીઝ કમ !” અશોકભાઈની છાતી ટટ્ટાર થઈ ગઈ. “બહુ ભલા માણસ છે મયંકભાઈ. અમારા જૂના ક્લાયન્ટને, હું ઓળખું એમને. કંપનીમાં દરેક માણસને સાચવે. અને મોટા મોટા લોકો સાથે ઊઠવા બેસવાનું.” અશોકભાઈએ ગર્વથી કાંતાબેનને કહ્યું. બેઉ પતિ-પત્ની લગ્નના મંડપ પાસે આવ્યાં. ત્યાં મયંકભાઈનો યંગ ભત્રીજો રોહિત અશોકભાઈ પાસે આવ્યો અને કહ્યું, “નમસ્તે અંકલ ! આવો, અહીં સોફા ઉપર બેસો. તમારા માટે ડ્રિન્ક્સ મોકલાવું.” અશોકભાઈ રૂઆબભેર વી.આઈ.પી. સોફાની વચ્ચોવચ લગ્નને માણવા બેઠા. કાંતાબેનને લગ્નની વિધિ જોવામાં રસ નહોતો. એ તો ઊભાં ઊભાં બીજી ગૃહિણીઓ સાથે સાડીઓ અને ઘરેણાંની વાતોમાં મશગૂલ થઈ ગયાં.\n\nથોડી વારમાં જીલ્લાના સબ-ઇન્સ્પેક્ટર લગ્નમાં આવ્યા. રોહિતે આવીને અશોકભાઈને કહ્યું, “અંકલ, પ્લીઝ, તમે સહેજ બાજુના સોફામાં બેસશો ? સબ-ઇન્સ્પેક્ટર આવ્યા છે, એમને અમારે અહીં બેસાડવા પડશે !” અશોકભાઈ “હા સ્યોર !” કહીને ખસી તો ગયા પણ અંદર એમને થોડું ખૂંચ્યું કે “ખસેડવાનું હતું તો આગળ બેસાડ્યો શું કામ ?” હજુ થોડી વાર બેઠાં હશે ત્યાં શેઠ ઝવેરચંદ લક્ષ્મીચંદ આવ્યા. રોહિતના કહેવાથી અશોકભાઈને બીજી હરોળમાં બેસવું પડયું. એટલામાં પાછા કલેકટર સાહેબ લગ્નમાં પધાર્યા. રોહિતે ફરીથી રિક્વેસ્ટ કરીને અશોકભાઈને ત્રીજી હરોળમાં બેસાડ્યા ! મનોમન અશોકભાઈને થયું કે “આ કેવા મૂર્ખ લોકોને ત્યાં આવી ગયો, મને ઓળખતા નથી ?”ત્યાં જ એક વેઈટર ભાતભાતના કોલ્ડ ડ્રિન્ક્સની ટ્રે લઈને આવ્યો અને અશોકભાઈના હાથમાં ‘સ્વીટ સનરાઈઝ’ મોકટેલનો ગ્લાસ આપ્યો. પણ અશોકભાઈનો ચહેરો તો દીવેલ પીધું હોય એવો ઝાંખો પડી ગયો હતો. મીઠાં પીણામાં તેમને કોઈ સ્વાદ ના લાગ્યો !\n\nથોડી વાર થઈ ત્યાં તો બધા લોકો મંડપ છોડીને બહાર એન્ટ્રન્સ તરફ ધસી ગયા. અશોકભાઈએ ફરીને જોયું તો બહાર ચિફ મિનિસ્ટર સાહેબની ચાર મોટી ગાડીઓ એન્ટર થઈ. મયંકભાઈની દીકરી સી.એમ. સાહેબના ઘરે પરણાવી હતી. આગળ મિનિસ્ટર સાહેબ અને પાછળ એમના દસ-બાર કમાન્ડોઝ ગાડીમાં આવતા હતા. મિનિસ્ટર સાહેબનું હાર પહેરાવીને સ્વાગત કર્યું અને ખુદ મયંકભાઈ તેમને લઈને મંડપમાં આવ્યા અને વર-વહુને મળાવ્યા. પછી સૌથી આગળના સોફામાં વચ્ચે માનભેર સી.એમ. સાહેબને બેસાડ્યા. એમની આજુ-બાજુ, આગળ-પાછળ કમાન્ડો ભાઈઓએ વગર પૂછ્યે જગ્યા કરી લીધી. રોહિતે દૂરથી ઇશારો જ કર્યો ને અશોકભાઈ તરત ઊઠીને છેલ્લે ખુરશીમાં બેસી ગયા જ્યાંથી એમને ફરી કોઈ ઉઠાડી ન શકે.\n\nકાંતાબેન વાતોથી પરવારીને અશોકભાઈ પાસે આવ્યા, “હું ક્યારની તમને ત્યાં સોફામાં શોધું છું, ને તમે અહીં ક્યાંથી આવી ગયા ?” કાપો તો લોહી ના નીકળે એવી અશોકભાઈની સ્થિતિ હતી, પણ કાંતાબેન તો પોતાની મસ્તીમાં હતાં. “ચાલો હવે, બહુ ભૂખ લાગી છે. મે સાંભળ્યું કે જમવાનું બહુ ટેસ્ટી છે. અહીં મેનુમાં ખાલી ઇન્ડિયન નહીં, જાપાનીઝ, પેન એશિયન, થાઈ, મોરોક્કન બધા દેશોની વાનગીઓ છે.” એમ કહેતાં કાંતાબેન અશોકભાઈને ખેંચીને જમવા લઈ ગયાં. પણ અશોકભાઈની ભૂખ તો મરી ગઈ હતી. “મને માથું બહુ દુઃખે છે. આપણે જમીને તરત નીકળી જઈશું.” કહીને અશોકભાઈ પરાણે જમવા ગયા. લગ્નમાં આવતી વખતે ટટ્ટાર દેખાતા અશોકભાઈ ઢીલાઢસ થઈ ગયા હતા. બંને જમીને બહાર નીકળ્યા, ત્યાં જ સામે અશોકભાઈને કંપનીના એક મેનેજર મળ્યા.\n\n“અરે અશોકભાઈ, મને આવતા લેટ થઈ ગયું, પણ તમે કેમ વહેલા જાઓ છો ? ને કેવા રહ્યા મેરેજ ?” એ ભાઈએ પૂછ્યું.\n\n“અરે જવા દો ને ! ખોટા ખર્ચા ને દેખાડો છે. કેટલા પૈસા વેડફી નાખ્યા એક લગ્નમાં. ડેકોરેશનમાં તો પૈસાનું પાણી જ કર્યું છે, ઉપરથી મોટા મોટા લોકોને ઇન્વાઇટ કર્યાં છે, અને જમવામાં તો કશો ભલીવાર નથી. આ જરા માથું દુઃખે છે એટલે હું નીકળું છું. આમ પણ અહીં રોકાવામાં મજા નથી.” કહીને ઝડપથી બહાર નીકળી ગયા.\n\nકાંતાબેનને સમજાયું નહીં, કે “આવતી વખતે તો લગ્નના વખાણ કરતા થાકતા નહોતા. અચાનક એમને શું થયું ? જમવાનું તો કેટલું સ્વાદિષ્ટ હતું !” પણ એમને ક્યાં ખબર હતી કે હકીકતમાં મેરેજ એટલે સ્ત્રીઓનું મોહ-બજાર અને પુરુષોનું માન-બજાર ! મનુષ્યનો અહંકાર એવો છે, કે માન મળે તો બધું પોઝિટીવ, પોઝિટીવ દેખાય. પણ અપમાન મળે તો બીજી જ સેકન્ડે નેગેટિવ, નેગેટિવ થઈ જાય.\n\n",
      "duration": "4 mins",
      "category": "Others"
    },
    {
      "id": 762,
      "title": "દીકરી ઘરનું સોનું",
      "story_name": "હવે હું કેવી લાગું છું ?\nનાના કપડા પહેરી ને દીકરી કૉલેજ જવા બહાર નીકળે છે બહાર બેઠા પિતાથી આ જોયું ના ગયું અને તેઓ બોલ્યા કે બેટા તે આ કેવા કપડા પહેર્યાં છે ?\n\nદીકરી તેના પપ્પાની સામે બોલી આ બધી રોક ટોક સુ કામ, શું તમે તમારા બે દીકરાના કપડા ધ્યાનથી જોયા છે થીગડા મારી ને આખા બજારમાં ફરતાં હોય છે.\n\nહું ખાલી 10 મિનિટ મોડી થઈ જાઉં તો તમે આખું ગર માથે ચડાવો છો. પરંતુ તમારા દીકરા રાતે 12 વાગે પાછા આવે તો પણ તમે એમને કશુંજ કહેતા નથી. આમ એવો ભેદ ભાવ કેમ પપ્પા ?\n\nત્યારે પિતાએ દીકરી ને પ્રેમથી કીધું બેટા અહીં આવ મારી પાસે બેસ. દીકરી પપ્પા પાસે આવી ગઈ. પપ્પાએ કીધું ચલ મારી એક વાતનો જવાબ આપ ! લોખંડ ને આપણ ક્યાં મૂકી રાખીએ છીએ ?\n\nદીકરીએ જવાબ આપ્યો કે પપ્પા લોખંડ ને તો ગમે ત્યાં મૂકી શકાય એને કોઈ લઈ થોડી જવાનું છે ?\n\nપપ્પા યે ફરીવાર બોલતા કીધું એવું છે એમ ?\n\nતો પછી તેને એમ થાય છે કે આપણે સોનાને ક્યાં મૂકી રાખીએ છે ?\n\nદીકરી બોલી સોનાને તો આપણે તિજોરી, લોકર ,અથવા બીજી કોઈ સુરક્ષિત જગ્યા યે સાચવીને મૂકીએ છીએ .\n\nપપ્પા યે દીકરી ન માથા પર હાથ ફેરવતા પ્રેમ થી સમજાવતા કહ્યું : જો દીકરી દીકરાઓ છે ને લોખંડ જેવા હોય છે . તેને કોઈ પણ જગીયાયે મૂકી રાખીએ એને કોઈ ઉઠાવસે નહિ .પરંતુ દીકરી સોના જેવી કિંમતી હોય છે . આથી તેમની ચિંતા થતી હોય છે .અને તેમને સાચવીને રાખવી પડતી હોય છે .\n\nદિકરી ચુપચાપ ઉઠીને ઘર માં ચાલી ગઈ. અને પપ્પા ને લગિયું કે તેને ખોટું લગીયુ (નારાજ થઈ ગઈ ) પરંતુ થોડીજ વારમાં તે પૂરા કપડાં પેરી ને બહાર આવી અને બોલી:\n\n પપ્પા હવે હું કેવી લાગી રહી છું.\n\n",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 763,
      "title": "વૈભવ છતાં ચિત્ત આત્મામાં",
      "story_name": "જનકરાજા વિદેહી પુરુષ કહેવાતા હતા. રાજપાટ-રાણીઓ, વૈભવ હોવા છતાં દેહાતીત દશામાં વર્તતા હતા. કારણ કે, તેમને આત્મજ્ઞાન પ્રાપ્ત થયું હતું. તેમને જે જ્ઞાની પુરુષ પાસેથી આત્મજ્ઞાન પ્રાપ્ત થયેલું, તે જ્ઞાની પુરુષના પુત્ર તપસ્વીમુનિ હતા. ખૂબ તપ-ધ્યાન કરે. પિતાજી મહાન જ્ઞાની છે, છતાં પોતે તપસ્યા કર્યા કરે. તેમાં તપસ્યાથી અહંકાર આવી ગયો કે, હું કંઈક છું. પિતા-પુત્ર વાતચીત થાય ત્યારે, પુત્ર જ્ઞાની પિતાને કહે, આપની પાસે એ આત્મજ્ઞાન છે તો મને આપો. પણ, પેલો તપસ્યાનો અહંકાર રાખી આત્મજ્ઞાન મેળવવા જતા અહંકાર નડતો હતો. તેથી પિતાએ પુત્રને કહ્યું, ‘હે બેટા, તારે કંઈક આત્મજ્ઞાનનો ઉપદેશ જોઈતો હોય તો જનકરાજાને ત્યાં જા ! તે મુનિશ્રી તો જનકરાજાને ત્યાં ગયા. જંગલમાં આશ્રમ હતો, ત્યાંથી ચાલતા ચાલતા રાજાના મહેલ સુધી પહોંચ્યા. જ્ઞાની ગુરુદેવે જનકરાજાને તપસ્વીપુત્ર જ્ઞાન ઉપદેશ લેવા આવે છે, એવી સૂચના આપી દીધેલી. ત્યાં રાજાશ્રીને પોતાના આગમનની જાણ કરી. રાજાએ દરવાનને કહ્યું, મુનિશ્રીને થોડીવાર થોભાવો, સ્વાગતની તૈયારીઓ કરો. અને રાજા પોતે સોનાના હિંડોળા ઉપર બંને બાજુમાં રાણીઓને બેસાડી અને પછી કહ્યું, મુનિનું કંકુ-ચોખાથી, ફૂલહાર કરી અંદર રાજમહેલમાં લઈ આવો.\n\nમુનિ જ્યારે રાજમહેલમાં પ્રવેશ્યા ત્યારે તેમણે તો રાજવૈભવનો ઠઠારો જોયો. જનકરાજા સોનાના હિંડોળા ઉપર બંને બાજુએ રાણીઓના ખભે હાથ મૂકી મસ્તીમાં બેઠેલા હતા. મુનિને તો મનમાં તિરસ્કાર આવ્યો કે, હેં ! આ શું ? આવા વિલાસી પુરુષ પાસેથી શો ઉપદેશ લેવાનો ! છતાં પિતાશ્રીની આજ્ઞા હતી એટલે કંઈ બોલ્યા નહીં. ચૂપચાપ મહેલમાં અંદર આવ્યા. રાજાશ્રીએ ‘આવો, પધારો મુનિરાજ’, કહીને સન્માન કર્યું. ‘લાંબી મુસાફરી કરી આવ્યા છો, હાથ-પગ ધોઈ, જોડે જમીશું ને પછી જ્ઞાનગોષ્ટી કરીશું’ કહ્યું.\n\nરાજાએ મુનિશ્રીને જમવા બેસાડ્યા. સોનાની થાળી-વાટકાઓ ને બત્રીસ ભાતના ભોજન. મુનિને સામે પાટલે બેસાડ્યા. પોતે આ બાજુના પાટલા ઉપર બેઠા. મુનિ પાટલા તરફ જતા હતા ત્યાં જ જરાક ઊંચે નજર ગઈ ત્યાં તો ધ્રાસકો પડ્યો, કે ‘અરે ! આ શું ? માથા ઉપર ઘંટ લટકે છે, તેય હમણાં પડું પડું થઈ રહ્યો છે.’ રાજાએ કળા કરેલી, એક મોટો ઘંટ બરાબર મુનિના માથા ઉપર લટકાવેલો, એવા પારદર્શક તારથી બાંધેલો. તે મુનિ તો ગભરાઈ ગયેલા. પણ જમવા માટે પાટલા ઉપર બેસી ગયા.\n\nબત્રીસ ભાતના ભોજનો, રાજા આગ્રહ કરી કરીને જમાડે, પણ મુનિ તો જેમ તેમ જમ્યા. કારણ કે, જમવામાં તો શાનું ચિત્ત હોય ! એમનું ચિત્ત તો પેલા ઘંટમાં જ ચોંટેલું કે હમણાં પડશે તો મારું શું થશે ?\n\nજમી રહ્યા બાદ રાજાએ પાન આપતા આપતા પૂછ્યું, ‘મહારાજ ભોજન કેવું લાગ્યું ? કઈ વાનગી સૌથી વધારે ભાવી ?’ ત્યારે મુનિ તો ચોખ્ખા બોલા, તપસ્વીઓને કપટની ભાંજગડ ના હોય, હોય માત્ર એક અહંકારની ભાંજગડ, એમણે તો જેમ છે તેમ ચોખ્ખું કહી દીધું કે, ‘હે રાજા ! સાચું કહું તમને ? આ માથા ઉપર ઘંટ લટકતો હતો, તેથી મારું ચિત્ત તો ત્યાં ભયથી ઘંટમાં ચોંટેલું રહ્યું હતું. તેથી મેં શું ખાધું તે જ મને ખબર નથી.’\n\nત્યારે જનકવિદેહી બોલ્યા, ‘હે મુનિશ્રી ! આ જમ્યા ત્યાં તમારું ચિત્ત ગેરહાજર હતું. એક અવતારના મરણના ભયથી તમારું ચિત્ત બત્રીસ ભાતના ભોજનમાં નહીં રહેતા ઘંટમાં જતું રહ્યું, ત્યારે અનંત અવતારના મરણ સમા આ રાણીઓ-રાજવૈભવમાં અમારું ચિત્ત તો રહેતું હશે ? અમારું ચિત્ત તો આ વૈભવ-વિલાસમાં રહેતું જ નથી. અમારું ચિત્ત તો નિરંતર આત્મસ્વરૂપમાં જ રહે છે. નિરંતર આત્માના અનંત સમાધિ સુખમાંથી ચિત્ત આઘું-પાછું જતું જ નથી.\n\nબસ, તપસ્વી મુનિ તો નમી પડ્યા કે ઓહોહો ! આટલી બધી તપસ્યા પણ મોતના ભય વખતે કામ ના લાગી ! ખરું તો આત્મજ્ઞાન પ્રાપ્ત કરવા જેવું છે. તે જ અનંત સમાધિનો માર્ગ છે. મુનિને આત્મજ્ઞાની રાજા પ્રત્યે સમર્પણ બુદ્ધિ થઈ. રાજાને ઉપદેશ આપવા માટે વિનંતી કરી. રાજા કહે છે, ‘મુનિ, આપના પિતાશ્રી એ જ મારા ગુરુદેવ છે. એમની પાસેથી તો આપને સર્વસ્વ જ્ઞાન પ્રાપ્ત થશે.’ મુનિનો અહંકાર ઊતરી ગયો. આત્મજ્ઞાન પ્રાપ્તિ માટે ‘હું કંઈ જ જાણતો નથી’ એ ભાવ એમને આવી ગયો અને આત્મજ્ઞાન પ્રાપ્તિ માટે પાત્ર બની ગયા !\n\n",
      "duration": "3 mins",
      "category": "Others"
    },
    {
      "id": 764,
      "title": "તેરે જૈસા યાર કહાં",
      "story_name": "રાતનાં દસ-સાડા દસનો સમય, અષાઢ મહિનાની મેઘલી રાત, વરસાદ હજી પણ વરસી રહ્યો હતો. ત્યાં જ બારણું ખખડાવવાનો અવાજ સાંભળી રાઘવ ઓરડામાંથી બહાર આવ્યો. \"આટલી રાત્રે કોણ હશે ?\" મનોમન બબડતાં બારણું ખોલ્યું. સામે ઉભેલી વ્યક્તિને જોતાં જ પૂતળું બની ગયો, \"શ્યામ, તું, અત્યારે, અહીં,...આવા વરસાદમાં ?\"\n\n\"રઘલા, અહીથીજ વિદાય આપીશ કે અંદર પણ આવવા દઈશ ?\" હસતાં હસતાં શ્યામ અંદર પ્રવેશ્યો. \"લે આ ટુવાલ, ઝટ શરીર લૂછી નાખ ને મારાં આ કપડાં પહેરી લે.\" રાઘવ દોડતો જઈને કપડાં લઈ આવ્યો. \" અટાણે કોણ આવ્યું છે, કેશવના બાપુ ?\" કહેતાં રાઘવની પત્ની ગોમતી બહાર આવી.\n\n\"આ તો મારો બાળપણનો ભેરુ આવ્યો છે, શ્યામ, ઘણાં વર્ષો પછી આવ્યો છે, તું ઝટ રોટલા બનાવ શ્યામને ભૂખ લાગી હશે.\"\n\n\"ના-ના, મારે કાંઈ નથી ખાવું. રસ્તામાં ઢાબા પર થોડું ખાઈને આવ્યો છું, ભાભી તમે આરામ કરો. મારે રઘલા જોડે પેટ ભરીને વાતો કરવી છે. જૂની યાદો ફરીને તાજી કરવી છે. આ તો વડોદરા બિઝનેસના કામે આવ્યો હતો, સમય હતો એટલે તને મળવા આવી ગયો.\" કહેતાં શ્યામ ખુરશીમાં બેઠો. \"પણ આમ અચાનક, ફોન તો કરવો જોઈએને,\" રાઘવ બોલ્યો, \"આવી વરસાદી રાતે તું વડોદરાથી ૨૨ કિમી દૂર મને મળવા આવ્યો.\"\n\n\"કેટલાય સમયથી તને મળવાની ઈચ્છા હતી પણ ધંધાના હિસાબે ટાઈમ નહોતો મળતો. આજે વડોદરા આવ્યો એટલે તને મળ્યા વગર કેવી રીતે પાછો જાઉં ? કેટલા વર્ષો બાદ આપણે મળ્યા છીએ. મન ભરીને વાતો કરવી છે.\"\n\n\"હા શ્યામ, વર્ષો પછી તું ગામમાં પાછો આવ્યો છે. આપણી દોસ્તીના તો ગામવાળાઓ દાખલા આપતા હતા. નાનપણથી હારે ને હારે, નિશાળે જતાં કે નદીએ નહાવા, ખેતરે કેરી ચોરવામાં ને રમવામાં બધી જગ્યાએ આપણી જોડી હાજર હોય. સમય બદલાતો ગયો, તું આગળ ભણવા શહેરમાં ગયો ને મેં બાપ-દાદાની વર્ષોની ખેતી સંભાળી. અલ્યા મેં સાંભળ્યું છે કે તું તો મોટો આદમી બની ગયો છે, મને તો એમ હતું કે તું મને ભૂલી ગયો હોઈશ.\"\n\nઅરે, કેવી વાત કરે છે રઘલા, તને ભૂલાય ? તારા તો મારા પર ઘણા ઉપકાર છે. નિશાળમાં મારી ભૂલ પોતે માથે લઈ માસ્તરના મારથી મને બચાવતો, કેરી તોડવાનો આરોપ પણ તું તારા માથે લેતો, રમતમાં પણ તારો દાવ હંમેશા મને આપી દેતો.\" કહેતાં શ્યામ હસવા લાગ્યો, \"તને યાદ છે રઘલા, આપણે એકવાર નિશાળેથી છૂટીને ગલુડિયા પકડવા દોડ્યાં હતાં અને એમના માટે ઈંટોનું કાચું ઘર પણ બનાવ્યું હતું.\n\n\" એ જ તો જિંદગીની મોજ હતી શ્યામ, કેવા નિરાંતના દિવસો હતાં, હવે કામકાજની દોડમાં જીવવાનું ભૂલી ગયા છીએ. આવતા મહિને છોડીનું આણું વાળવાનું છે, માથે વહુની સુવાવડ છે, ગઈ સાલ વરસાદ પણ ઓછો થયો એટલે પાક પણ ના થયો, એક સાંધીએ ત્યાં તેર તૂટે છે.\" રાઘવે નિસાસો નાખ્યો. \" મોંઘવારી વધી ગઈ છે ને સાથે ખર્ચ પણ...\"\n\nવાતો-વાતોમાં રાત વીતી ગઈ. \"હવે હું નીકળું છું, વરસાદ પણ થંભી ગયો છે અને હજી વડોદરા જઈ હોટેલથી બેગ લઈ વહેલું નીકળવું છે\" કહી ચા પણ પીધા વગર શ્યામ રાઘવને ભેટી નીકળી ગયો.\n\nશ્યામના ગયા પછી રાઘવે પોતાનું કામ પતાવ્યું અને જેવો ખેતરે જવા નીકળ્યો ત્યાં એનું ધ્યાન શ્યામ જે ખુરશી પર બેઠો હતો એની નીચે ગયું, જઈ ને જોયું તો એક છાપાનું બંડલ જેવું કંઈક પડ્યું હતું. હાથમાં લઈ જોયું તો એમાં રૂપિયાની થપ્પી હતી, હજી કાંઈ બોલવા જાય ત્યાં એનો ફોન રણક્યો, સામે છેડે એનો મિત્ર સૂર્યજીત હતો, \"હેલ્લો, રાઘવ, તેં કાંઈ સમાચાર સાંભળ્યા, આપણી સાથે ભણતો હતો એ શ્યામ દવે બે દિવસ પહેલા એક રોડ એક્સિડન્ટમાં ઘટનાસ્થળે જ મૃત્યુ પામ્યો છે એની લાશ આજે સવારે પોલીસને મળી છે.... હેલ્લો, હેલ્લો.....\" રાઘવના હાથમાંથી ફોન પડતાં પડતાં રહી ગયો, એ અવાચક બની વિચારતો રહ્યો,\" તો પછી રાત્રે મારા ઘરે કોણ આવ્યું હતું ?\"\n\n",
      "duration": "3 mins",
      "category": "Others"
    },
    {
      "id": 765,
      "title": "સાસુ, વહુ અને વર - એક ત્રિકોણ !",
      "story_name": "દરેક સ્ત્રીના જીવનમાં પત્ની થવાનો પ્રસંગ આવે જ છે. પત્ની થાય એટલે સ્વાભાવિકપણે વહુને અંતે સાસુ થવાનું જ હોય. પણ આ પાત્રો ભજવવામાં સ્ત્રીને ભારે એડજસ્ટમેન્ટસ લેવાં પડે છે. પોતાની પ્રકૃતિને સદંતર પલટાવવી પડે છે. એક મુક્ત જીવન જીવતી દીકરીમાંથી સાસરામાં અગણિત બંધનમાં જીવન જીવતાં શીખવું પડે છે. એ શિક્ષણ ક્યાંથી મળે ? આજકાલની શિક્ષણ પદ્ધતિમાં એ કોર્સ છે ક્યાંય ? વળી જે કંઈ શીખે છે તે માતા પાસેથી શીખે છે, પણ તેમાં ઉચ્ચ સંસ્કારનું સિંચન કેટલું મળે ? વળી પોતાના જીવનની સમસ્યાઓ કંઈ નવી જ જાતની આવીને ઊભી રહે ત્યાં શું કરવું ? ઘણી ખરી માતાઓ પોતે જ સમસ્યાઓમાં ડૂબેલી જ રહેતી હોય તે શું ઉકેલ શિખવાડી શકે પોતાની વહાલી દીકરીઓને ?! માટે સ્ત્રીને ખૂબ સંઘર્ષ ખેલવો પડે છે નવા જીવનમાં. \n\nપરણીને સાસરે આવે ત્યારથી સૌથી પહેલી શરૂઆત એના માનસ પર એક જાતના દબાણથી થાય છે અને તે છે નવા ઘરમાં હું કેવી રીતે એડજસ્ટમેન્ટ લઈ શકીશ ? ઘરના કામો, તેમાં ય ખાસ નવા ઘરની નવી પદ્ધતિની રસોઈ કરવી મને ફાવશે કે નહીં ? મારું બનાવેલું બધાને ભાવશે કે નહીં ? બગડી જશે તો ?! કોઈ કંઈ કહેશે તો ?! મારું, મારી માનું પછી કેટલું ખરાબ દેખાશે ?! ‘હું ખરાબ ના દેખાઉં’ એ દબાણ સાથે જ દરેક કાર્ય કરતી હોય છે, પરિણામે સહજતા તૂટે છે ને કામમાં ધબડકા વળે છે. ને તેનાથી વધારે દબાણ આવે છે. આની ગુંગળામણ પાર વગરની હોય છે. આવા સમયે શાણી સાસુ સંભાળી લે તો કળી ખીલી ઊઠે ! વહુને પ્રેમથી, ધીરજથી, એના અહમને જરાય ઠેસ ના લાગે તે રીતે નવી રીતીઓ શીખવાડવી ઘટે. કદાચ ‘નવી વહુ નવ દહાડાની’ કહેવત એ સાર્થક કરે પણ પછી એની ધીરજનો અંત આવે. જેમ ઠોઠ નિશાળીયા આગળ માસ્તરનું બને છે તેમ ! સાસુની ધીરજ તૂટે કે પછી સાસુમાની રેકર્ડ સવારથી વાગ્યા જ કરે કે મારા દીકરાને આવું શાક ભાવે, આવી ગ્રેવીવાળું, આવા સ્વાદવાળું, તારા સસરાને વળી જુદી જ ગ્રેવીવાળું ભાવે. મેં તો આખી જિંદગી ઘરમાં દરેકના ટેસ્ટ પ્રમાણે દરેકને દરરોજ જુદું જુદું બનાવીને જ ખવડાવ્યું છે, વિગેર, વિગેરે. એટલે પેલી વહુ ગભરાય. હજુ એકના ટેસ્ટનું તો ફાવતું નથી ત્યાં દરેકનું ક્યાંથી પહોંચી વળીશ ? અને પછી દબાણ ખૂબ વધી જાય તો શું થાય ? ફાટી જાય. તેમ તેનું મન ફાટી જાય છે ને સામે આર્ગ્યુમેન્ટસ ચાલુ થાય છે. શરૂઆતમાં મનમાંને મનમાં ને પછી ધીમે ધીમે ધણી પાસે ને છેલ્લે સાસુની આમને સામને ! પછી સાસુ વહુ ને વર વચ્ચેનો ત્રીકોણીયો જંગ શરુ થાય છે.\n\nશરુ શરૂની સ્ટેજમાં વરને વારંવાર ફરિયાદ કરે છે એકલામાં કે તારી મા તો મને આમ કહે છે ને આમ કરાવે છે, હું ગમ્મે તેટલું સારું કરું તો ય ખોડ જ કાઢે છે, મારી એક વાતને એપ્રિશિએટ કરતી નથી. મને ખૂબ ગુંગળામણ થાય છે. ત્યારે પતિની સ્થિતિ કફોડી થાય છે. હજુ માનો પ્રભાવ વિશેષ રહેલો છે ત્યાં પત્નીનું આવું આવીને ઊભું રહે છે. તેથી સ્વાભાવિક માના પ્રભાવને લીધે ફટાક કરીને કહી નાખે છે કે ‘મારી મા આવી નથી’ ક્યારેક ‘તું જ એવી છે, મારી મા એવી નથી.’ હવે ત્યાં પતિએ ખૂબ જ જાગૃતિપૂર્વક આનું સમાધાન પત્નીને કરાવવું જોઈએ, જે એ ચૂકે છે. એટલે પત્ની મનમાં ધીમે રહીને ગાંઠ વાળે છે, ‘હજી આ માવડીયો જ છે. ફરી ક્યારેક લાગ આવે ત્યારે વાત !’ આમ કરતાં કરતાં વરસ બે વરસ વહુ ફેઈલ જાય છે. પતિ માના જ પક્ષમાં રહે છે. પછી ક્યારેક મા દીકરાને તો જામે કે નહીં ? અને એવું મોટું છમકલું થાય ત્યારે પત્ની ધીમે રહીને મમરો મૂકી આપે, ‘જો તારી મા છે ને એવી ! હું તો તને કાયમ કહેતી હતી. મારી જોડે તો આવું રોજ કરે છે.’ અને પેલો પલળે છે અને એનો અભિપ્રાય બદલાય છે કે હા, મા છે તો ખરી એવી. ત્યાર પછી ધીમે ધીમે વહુ ગુરુ બની જાય છે, માને સ્થાને ! એટલે સુધી કે પછી વહુ આગળ પાછળની દાઝ કાઢે છે ને અંતે જુદા પડી જાય છે, નોખુ ઘર માંડે છે. આમ સાસુ પોતે જ અણસમજણથી પોતાના ઘડપણને એકલવાયું નોતરે છે. ત્યાં જો સાસુ શરુઆતમાં વહુને સાચવી લે, એક દીકરીને તાલિમ આપે તેમ વહુ જોડે વર્તે, પ્રેમથી ને ધીરજથી, તો ઘરમાં સ્વર્ગ જેવું વાતાવરણ સર્જી શકાય. એમાં ય વિધવા સાસુનું પાછલું જીવન ખૂબ સુખ શાંતિમાં જાય.\n\nદીકરો, મા ને પત્નીના ત્રિકોણમાં દીકરાની મનોવ્યથા પણ સમજવા જેવી છે. એક બાજુ જનની કે જેનો ઉપકાર જિંદગીમાં ક્યારે ય ના ભૂલાય, એ સંસ્કાર ઘરમાં, સ્કુલમાં બધે થી જ મળેલા અને બીજી બાજુ પત્ની કે જે પોતાનું સર્વસ્વ છોડી પતિના શરણમાં આવેલી છે તેનો ય ખ્યાલ સતત રાખવાનો ! આમ આ બે સ્ત્રીઓ વચ્ચે પુરુષ તરીકે ખૂબ જ ડહાપણથી, ધીરજથી ને ગંભીરતાથી રસ્તો કાઢવાનો. માને ય સંભાળવાની ને પત્નીને ય સંભાળવાની. માનો પક્ષ લે તો પત્ની રિસાય, ને એટલે સુધી જોવા મળે કે મોટાભાગના છૂટાછેડા હિન્દુસ્તાનમાં સાસુ વહુના અણબનાવને કારણે જોવા મળે છે. માના પક્ષમાં રહીને વહુને નિગ્લેક્ટ કર્યે રાખે તેના અંજામ છૂટાછેડામાં આવે છે ! એમ ઘર ભાંગે છે અને વહુનો પક્ષ લીધા કરે તો માને, બાપને અથવા વિધવા મા હોય તેને કેવી રીતે જુદી કઢાય ? ક્યાં રખાય તેને ? ઘરડાં ઘરની વ્યવસ્થા હજુ ભારતમાં પરદેશની જેમ સ્વીકારાઈ નથી, તેથી ખૂબ કફોડી સ્થિતિ તેમના માટે સર્જાય છે ! આમાં ખૂબ જ બેલેન્સ રાખી પુરુષે રસ્તો કરવો પડે. બન્નેના મનનું સમાધાન સાથે સાથે રાખવું પડે જે ખૂબ કઠીન હોવા છતાં અશક્ય તો નથી જ.\n\nએક સાસુમા અમને કહે, ‘મારો સ્વભાવ ઘરમાં બહુ ચોખ્ખુ રાખ રાખ કરવાનો. આજકાલની વહુઓ એક તો કામ ઓછુ કરે, ને કરે તે ય પરાણે કરે અને ગંદવાડો ઘરમાં ને રસોડામાં પાર વગરનો રાખે. મને એ જરા ય ગમે નહીં. એના માટે એના જોડે મારે રોજ કચકચ થાય. મારાથી સહન થાય નહીં ગંદવાડો, તે વહુ સુઈ જાય પછી હું પાછું રસોડું ચોખ્ખું કરી નાખું, ગંદા વાસણ પાછાં ધોઈ નાખું.’ તે આમ છાનું કેટલા દહાડા રહે ?! વહુને ખબર પડી જ જાય ને તે વધારે ચીઢાય. પછી તો એ ય સામી થવા લાગી ગઈ, ‘તમને મારું કરેલું કામ ગમતું નથી તો તમે જ કરો, હું નથી કરવાની.’ ને અંતર ખૂબ વધતુ ગયું. પણ જેમ જેમ દાદા ભગવાનના સત્સંગમાં હું આવતી ગઈ તેમ તેમ મને રીયલાઈઝ થયું કે આ તો મારી જ ભૂલ છે. ને પછી આ બધી કચકચ અંદરથી ને બહારથી એની મેળે જ બંધ થઈ ગઈ. આજે અમે સાસુવહુ બે પ્રિય બહેનપણીઓની જેમ ઘરમાં રહીએ છીએ. નાનકડી ભૂલ ભાંગે તો કેવું સુંદર પરિણામ મળે ! \n\nએક પ્રસંગ નજરે જોવા મળેલો. એક સાસુ વિધવા થયાં. તેમને ત્રણ વહુઓ. આ જમાનાની, ભણેલી, શ્રીમંત ને ખાનદાન કુટુંબની. સંયુક્ત કુટુંબ, મોટું સાસરુ એટલે સ્વાભાવિક છે કે આજે નહીં તો કાલે, ઘરમાં દેરાણીઓ જેઠાણીઓ વચ્ચે કલેશ કંકાસ ને અંતે જુદા રહેવાનો વખત આવવાનો જ. આ કુટુંબ આખું આત્મજ્ઞાની શ્રી ‘દાદા ભગવાન’ ને હૃદયથી ફોલો કરતું હતું. એક વખત પરમ પૂજ્ય દાદા ભગવાન એ કુટુંબમાં સત્સંગાર્થે ગયેલા. ઘરના દરવાજેથી વળી પાછા અંદર આવીને નાની ત્રણેય વહુઓને સંબોધીને બોલ્યા, ‘તમે મારી એક આજ્ઞા પાળશો ?’ ત્રણેવે ‘હા,’ પાડી પૂજયશ્રી એ વહુઓને કહ્યું, ‘દરરોજ સવારે તમારાં સાસુમાને પગમાં પાડીને નમસ્કાર કરજો, દિલથી, મને જેવી રીતે કરો છો એવા જ ભાવથી.’ આ એક આજ્ઞા પાળવાની શરુ કરી દીધી ત્રણેવ વહુઓએ. એનું પરિણામ શું આવ્યું ? વહુઓ દરરોજ નાહીને સાસુમાને પગે લાગે. હવે એમની જોડે એમનાં નાના બાળકો આંગળી ઝાલીને આવે તે પણ મમ્મીનું જોઈને પગે લાગતાં થઈ ગયાં. અને એમના પતિઓને થયું, ‘આ પારકી જણી મારી માને દેવી માની પગે લાગે છે તો હું કેમ રહી જાઉં ?!’ આ એક જ આજ્ઞા પાળવાથી આખા ઘરમાં માનું સ્થાન ખૂબ જ ઊંચુ થઈ ગયું ને આજે પણ એ જ સ્થાન છે, વર્ષો પછી પણ ! અને જે વહુ દરરોજ સાસુને આ રીતે પગે લાગતી હોય તે સાસુની શી મજાલ કે એ વહુનો દોષ દેખી શકે ?! આ પ્રસંગનું વર્ણન અમે જ્યાં જ્યાં સત્સંગ સભામાં કરીએ છીએ ત્યારે કેટલીયે વહુઓ સાસુ સાથેના ક્લેશમાંથી છૂટવા આ રસ્તો અપનાવે છે, આગલું પાછલું બધું જ ભૂલીને અને ઘર સ્વર્ગસમ બની જાય છે ! \n\nએક બેન કહે, ‘મારી સાસુ મને બહુ પ્રોબ્લેમ કરે છે. એ વાત વાતમાં બહુ ખોટુ બોલે છે. અને કંઈક હોય ને ખોટી ખોટી માંદી પડી જાય ને બધાંના એટેન્શન માંગી લે. મારો વર માવડીયો જ છે. એ આ કાંઈ સમજતો જ નથી. હું તો સાચું બોલનારી છું. ખોટું કેમ ચલાવી લેવાય ? તે હવે પિયર આવી ગઈ છું. રોજ રોજ આમ થાય તો કેમ જીવાય ? મને મારા વર જોડે કોઈ પ્રોબ્લેમ નથી. એ જુદો રહે તો હું સાસરે જવા તૈયાર છું, પણ એ માનતો નથી. મને વર તો જોઈએ જ છે પિયરવાળા ય મને સાસરે  જવા કહે છે પણ સાસુ સુધરે તો જાઉં કે વર જુદો રહે તો જાઉં.’ હવે આનો ક્યારે પાર આવે ? વર જોઈતો હોય, આપણા બાળકોને પિતા જોઈતો હોય, તો ક્યાંક તો બાંધછોડ કરવી જ પડે ને ? સાસુની પ્રકૃતિ આવી જ છે એ ક્યારે બદલાય ? જેમ આપણે સત્યનો પૂછડું પકડયું છે તેમ એણે જૂઠનું પૂંછડું ( પણ એની પોતાની દ્રષ્ટિએ તો સત્ય જ છે ને !) પકડયું છે. આપણે ગરજ હોય, વર જોઈતો હોય તો આપણે એડજસ્ટ થઈ જ જવું. પિયરમાં આખી જિંદગી મા-બાપ, ભાઈઓ, ભાભીઓ, વિગેરે. જોડે શું એડજસ્ટમેન્ટસ નહીં લેવા પડે ? એના બદલે એક સાસુ જોડે એડજસ્ટ થઈ જાવને ! એમની પ્રકૃતિ જે છે તે, એ બદલાવાની નથી, તો એને સ્વીકારી લોને ચોખ્ખા મને ! એક વખત દિલથી એક્સેપ્ટ કરશો પછી ફરિયાદ નહીં રહે અને ઘર સચવાઈ જશે, છોકરાં સચવાઈ જશે ને આપણા પ્રિય પતિ પણ સચવાઈ જશે. જીવન હર્યું ભર્યું ને રળિયામણું થશે.\n\n",
      "duration": "7 mins",
      "category": "Others"
    },
    {
      "id": 766,
      "title": "બંધન રક્ષાનું",
      "story_name": "\"રક્ષાબંધન એટલે ભાઈ બહેનના પ્રેમનો તહેવાર. બહેન ભાઈને રાખડી બાંધે અને ભગવાનને પ્રાર્થના કરે ભાઈની રક્ષા કરજો. બહેનની શુભેચ્છા ફળે જ છે.\" ટીવીમાં પ્રવચનકાર બોલી રહ્યા હતા. નીતા સાંભળી રહી. આંખમાં આંસુ આવી ગયા.\"કેમ મારી રાખડીએ ભાઈની રક્ષા ના કરી ? મારા પ્રેમમાં ખોટ કે મારી પ્રાર્થનામાં ?\"\n\nત્યાં જ તેની સખી આવી. \"હાય નીતુ, કેમ આમ બેઠી છે ? શ્રાવણ મહિનો છે દર્શન કરવા આવે છે ને ? ચાલ પ્રભુને પ્રાર્થના કરીએ.\" \n\n\"ના રક્ષા આજે મન નથી. સાચુ કહુ તો હવે મંદિર જવાનું મન જ નથી થતું .તેનામાં શ્રદ્ધા જ નથી રહી. સરહદ પરથી મારો ભાઈ અલોપ થઈ ગયો. યાદ આવે છે ગઈ બળેવ પર અમે કેટલી ધમાલ કરી હતી. ત્યારે જ તેને કાશ્મીરમાં પોસ્ટિંગ મળ્યું હતું .સિપાહી તરીકે રોફ મારતો હતો.\" નીતા હીબકાં લેતી રડી પડી.\n\nરક્ષા તેને પંપાળી રહી. સાંત્વન આપી રહી.\n\n\"નીતુ, સમજું છું.\"\n\n\"જાણે છે ને.દિવાળી પર તે આવ્યો પછી વાયદો કરીને ગયો હતો કે બળેવ પર આવીશ. ગયા અઠવાડીયે ખબર આવી તે લાપતા છે. ખીણમાં પડી ગયો હોય અથવા દુશ્મન સૈનિકોના હાથમાં સપડાઈ ગયો હોય. મારા મા-બાપની હાલત જોવાતી નથી. તેઓ તો ભાઈના સૈનિક થવાના નિર્ણયની જ વિરુદ્ધ હતા.\"\n\n\"નીતુ,ઈશ્વર આગળ આપણું શું ચાલે ? છતાં ભગવાનમાં શ્રદ્ધા ના ગુમાવ.\"\n\nબંને સખીઓ મંદિર ગઈ. ભગવાનની મૂર્તિ સામે આંખ બંધ કરતા જ નીતાને જાણે ભાઈની મુખાકૃતિ દેખાઈ. ખબર નહિ કેમ પણ એક આસ્થા જાગી. મંદિર બહાર આવ્યા તો ત્યાં જ રાખડી વેચવાવાળો બેઠો હતો‌. મન ભરાઈ ગયું છતાં કોઈ પ્રેરણાવશ તેણે એક રાખડી લીધી. વિચાર્યું કશે પણ ઝાડ નીચે અથવા નદી કિનારે મૂકીશ. ભાઈને યાદ કરીશ. અઠવાડિયું પસાર થઈ ગયું.\n\nઆજે તો રક્ષાબંધન. ગીતા સવારથી રડી રહી હતી. તેના પતિએ ખૂબ આશ્વાસન આપ્યું. કહ્યું \"ચાલ તારા માતા પિતાને મળી આવીએ. તેઓ પણ ગમગીન હશે\"\n\nબંને જણ ત્યાં ગયા. મમ્મી પપ્પા પણ ઉદાસ બેઠા હતા. નીતાને જોતા જ મમ્મી રડી પડ્યા. તેમને આશ્વાસન આપ્યું અને ભગવાનને પ્રાર્થના કરી.જ્યાં હોય ત્યાં તેના આત્માને સુખ આપવા માટે ઈશ્વરને વિનવ્યા.\n\nત્યાં જ ડોરબેલ વાગી. \"નીતુ,જલ્દી બહાર આવ તો\" પતિએ બારણું ખોલતાં જ બૂમ પાડી.\n\nગભરાઈને નીતા દોડતી આવી.અને અવાક્.સામે ભાઈ ઊભો હતો. હાથમાં અને માથા પર પાટો હતો. બાકી સહીસલામત.નીતા દોડીને વળગી પડી. \"ભાઈ આજે સૌથી મોટી ગીફ્ટ.\"\n\n\"હા બહેન, હું દુશ્મન સૈન્ય સાથે લડતા ઘવાયો હતો.બેભાન થઈ ગયો હતો. મારા બીજા સૈનિક મિત્રોમાંથી કોઈ શહીદ થયા તો કોઈને પકડીને દુશ્મનની જેલમાં લઈ ગયા. મને મૃત સમજી તે લોકો છોડીને ચાલી ગયા. ગનીમત આસપાસના પહાડી રહેવાસીઓએ તેમના ઓસડિયાથી મને જીવાડ્યો અને સાજો કર્યો.\n\nઆજે તને સરપ્રાઈઝ આપવા મારા ઉપરીને તમને કશું ના જણાવવાની વિનંતી કરી અને આવી ગયો. તારો સ્નેહ મને ખેંચી લાવ્યો. જો મારા કાંડે તે ગઈ વખતે બાંધેલા રાખડી હજુ છે. તેણે જ મારી રક્ષા કરી. ખરેખર તો દર વરસે રક્ષાબંધને બાંધેલ રાખડી વિજયાદશમીએ કાઢી નાખીએ પણ આ વખતે મેં કાઢી નહોતી. મોરચા પર તારી યાદગીરી રૂપે. નીતાએ પર્સમાંથી  રાખડી કાઢીને ભાઈના કાંડે બાંધી. રક્ષાબંધન સાચા અર્થમાં ઉજવાઈ.",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 767,
      "title": "સારે જહાં સે અચ્છા... હિન્દુસ્તાન હમારા",
      "story_name": "હીરાચંદ શિક્ષક દીકરો રામ સોફ્ટવેર એન્જિનિયર બનીને વિદેશમાં સ્થાયી થઈ ગયો અને અમીર આદમી બની ગયો. એની પત્નીનું નામ મીની. 25 વર્ષના પશ્ચિમી વસવાટ પછી એને યાદ આવ્યું કે એનાં બંને બાળકોએ તો હજુ સુધી ભારત જોયું જ નથી. એણે અમદાવાદ ફોન કરી દીધો, ‘પપ્પા, હેપી અને હેલી વર્લ્ડ ટૂર ઉપર નીકળ્યાં છે. એક વીક પછી અમદાવાદ પહોંચશે. ફરીથી ક્યારે આવશે એની તો મનેય ખબર નથી. પણ હું ઈચ્છું છું કે તમે એમને સારું-સારું ખવડાવજો, પીવડાવજો અને ઘુમાવજો.‘પપ્પા, તમે સમજતા કેમ નથી ? આ છોકરાંઓ માઈકલ જેક્સન અને શકીરાને નાચતાં જોઈને મોટાં થયાં છે. એમને તમારી ખાદી, માટી ને ધૂળમાં જરા પણ રસ નથી’ કદાચ બીજી વાર ભારત આવવાનું એમને મન થશે. ખાસ તો એ કહેવાનું છે કે બંને બાળકોને બહુ તીખું ન ખવડાવશો. અને બહાર જમવા લઈ જાવ તો મોંઘી અને સ્ટારી હોટલમાં જ લઈ જજો. એમને મલ્ટિપ્લેક્સમાં એકાદ પિક્ચર બતાવજો. અને ખાસ વાત એ કહેવાની કે જો તમે બે-ત્રણ દિવસનો સમય ફાળવી શકો તો એમને જયપુર, ઉદયપુર અને આગ્રાનો તાજમહેલ જરૂર દેખાડજો. એમને એટ લીસ્ટ, એટલી તો ખબર પડવી જોઈએ કે આપણું ભારત કઈ સાવ નાખી દેવા જેવું નથી. મમ્મીને ‘હાય’ કહેજો. ચાલો બાય.....’\n\nપરદેશમાં જન્મેલાં અને ઊછરેલાં બાળકોમાં કેટલીક બાબતો ખૂબ સારી જોવા મળે છે. તેઓ શારીરિક અને માનસિક રીતે ખડતલ હોય છે. હેપી પંદર વર્ષનો હતો અને હેલી દસ જ વર્ષની. પણ બંને બાળકો એરપોર્ટ પરથી ‘ગાડી’ કરીને સીધા દાદાજીના ઘરે આવી ગયાં. ન કોઈએ ‘રિસીવ’ કરવા જવાની જરૂર, ન કશી ખોટી આળપંપાળ.\n\nબંને જણાં પહેલી વાર દાદા-દાદીને મળતાં હતાં, પણ કોઈ જ પ્રકારના અંતરાય કે સંકોચ વગર ઉષ્માભેર મળ્યાં. પૂરેપૂરાં નમીને પગે લાગ્યાં, ‘નમસ્તે, દાદી મા ! નમસ્તે દાદાજી ! તું કેમ છે ?’ એવું બોલી ગયાં. બાપડાઓને ગુજરાતી ભાંગ્યું-તૂટ્યું આવડતું હતું. શબ્દો હતા એમની પાસે, પણ વ્યાકરણ ન હતું. એટલે કોને ‘તું’ અને કોને ‘તમે’ કહેવાય એની ખબર ન હતી. પણ બંને બાળકો મીઠડાં હતાં.\n\nમણીબહેન પોતાની મૂડીનાં વ્યાજને રોજ નવી-નવી વાનગીઓ રાંધીને જમાડવા લાગ્યાં. કુબેરચંદ સવારે વહેલાં ‘બ્રેકફાસ્ટ’ પછી નીકળી પડે. બંને બાળકોને રિક્ષામાં બેસાડીને નવાં-નવાં જોવાલાયક સ્થળોએ લઈ જાય. શિક્ષકનો જીવ, એટલે બહારની એક પણ ચીજ ખવડાવવાનું નામ જ નહીં. હેપી કહે, ‘તરસ લાગી છે, મને ‘કોક’ પીવું છે.’ તો દાદાજી લીલું નાળિયેર પીવડાવે. ઉપરથી ભણાવે, ‘આ અમારું મિનરલ વૉટર છે. બેસ્ટ પ્યોરિફાઈડ વૉટર ઑફ ધી વર્લ્ડ ! તમારા મિનરલ વૉટર તો રિ-સાઈકલ થઈ શકે છે, પણ આમાં રિ-સાઈકલિંગની કોઈ જ ગૂંજાઈશ નથી.’ લવલી પૂછે: ‘વી હેવ બકિંગહામ પેલેસ ધેર ! તમારા કન્ટ્રીમાં એવો કોઈ પેલેસ નથી ?’દાદાજી કહે, ‘છે ને ! આપણે એ જોવા માટે જઈએ છીએ.’ રિક્ષા જઈને ઊભી રહી ગાંધી આશ્રમના ઝાંપા આગળ. દાદા પોતરાઓને લઈ ગયા મહાત્મા ગાંધીની ઝૂંપડી આગળ, ‘આ રહ્યો અમારા સૌથી મોટા રાજાનો મહેલ. એને અમે મહારાજા નહીં, પણ મહાત્મા કહેતા હતા. અને આને હૃદયકુંજ કહીએ છીએ. હૃદય એટલે હાર્ટ. જગતમાં એક પણ પેલેસનો સંબંધ ‘હાર્ટ’ સાથે નથી, પણ આનો છે.’‘ગ્રાન્ડ ડેડ, વ્હોટ ઈઝ સો સ્પેશિયલ એબાઉટ ધીસ ?’ હેપી પૂછી બેઠો.\n\n‘આમાં એવું ખાસ તો બીજું કંઈ નથી, બેટા ! આમ જુઓ તો એક સાવ દુર્બળ માનવીનું આ સૌથી કાચું મકાન હતું. પણ બીજી રીતે જોવા જઈએ તો જગતના સૌથી સામર્થ્યવાન મહામાનવનું આ સૌથી મજબૂત નિવાસસ્થાન હતું. આ બેઠા ઘાટનું મકાન હજુ અતૂટ અને અડીખમ ઊભું છે; અમેરિકાના ટ્વિન ટાવર્સ તૂટી ગયા છે.’\n\nહેપી અને હેલીને તો ખુબ જ મજા પડી ગઈ. રોજ સવારે દાદીનાં હાથના સક્કરપારા ને સુખડી ગરમા ગરમ ઘી લગાવેલી બિસ્કિટ જેવી ભાખરી ખાઈને નીકળી પડવાનું ! હરી-ફરીને બપોરનો સમય થાય ત્યારે ઘરે પાછા ફરવાનું, પછી ગરમ-ગરમ ફુલકા રોટલીને ને દાળ, ભાત, શાક, છાસ જમીને દાદાજી પાસેથી વાર્તાઓ સાંભળવાની અને સાંજે ફરી પાછા નીકળી પડવાનું. વચ્ચે વચ્ચે બે-ત્રણ દિવસે એક વાર વિદેશથી રામનો ફોન આવતો રહેતો હતો. એ દીકરા-દીકરી સાથે લાંબી વાત કરી લેતો હતો. પણ એક દિવસ એણે પિતાની સાથે વાત કરી. એ વાત ન હતી, પણ ફરિયાદ હતી.\n\n‘પપ્પા, મેં જાણી-જોઈને આજે મોડેથી ફોન કર્યો છે. બાળકો ઊંઘી ગયાં હશે. મારી પાસે તમારી સામે કેટલીક ફરિયાદો છે. તમે આ શું કરી રહ્યા છો બેય બચ્ચાંઓ સાથે ? હેપ્પી કહેતો હતો કે તમે એને ગાંધીનો આશ્રમ દેખાડવા લઈ ગયા હતા. હેલીને ચોકલેટ્સ, પીઝા અને બર્ગર કેટલા ભાવે છે એ મેં તમને કહેલું જ હતું. શા માટે મમ્મી એને રોજ સવાર-સાંજ ઘરનું જ જમાડે છે ? અને તમે આજ સુધી એ બંનેને હિન્દી કે ગુજરાતી ફિલ્મો નથી દેખાડી ? શા માટે ? ગઈ કાલે તો તમે હદ કરી નાખી. ટેક્સી ભાડે કરીને તમે બાળકોને ગામડાંની ધૂળ ખવડાવવા લઈ ગયા હતા ? ! રોજ રાત્રે તમે એમને જૂના, ભુલાઈ ગયેલા, રાખ બનીને ઊડી ગયેલા કોઈ ગુમનામ નેતાની વાર્તા સંભળાવો છો. પપ્પા, તમે સમજતા કેમ નથી ? આ છોકરાંઓ માઈકલ જેક્સન અને શકીરાને નાચતાં જોઈને મોટાં થયાં છે. એમને તમારી ખાદી, માટી ને ધૂળમાં જરા પણ રસ નથી. જિંદગીમાં ફરી વાર હેપ્પી અને હેલી ઈન્ડિયામાં પગ નહીં મૂકે.’ રામ જ્વાળામુખીની જેમ ફાટ્યો હતો અને લાવાની જેમ વહી રહ્યો હતો.\n\nહરીચંદનું ગળું રૂંધાઈ ગયું. એ માત્ર આટલું જ બોલી શક્યા, ‘મારી પાસે તારા દરેક સવાલનો જવાબ છે. તારી દરેક ફરિયાદનો ખુલાસો છે. પણ મારાથી ફોન પર બોલી શકાશે નહીં. હજુ હેપી અને હેલી થોડાક દિવસો માટે અહીં છે. તેઓ જ્યારે પાછા તારી પાસે આવશે ત્યારે એક પત્રમાં મારે જે કહેવું છે તે હું લખી મોકલીશ. ચાલ, ફોન મૂકી દે ! બહુ દુ:ખી ન થઈશ. શાંતિથી ઊંઘી જજે. મને ખબર છે કે આ ફરિયાદો તારી છે, તારાં બાળકોની નથી. એ બંને તો લીલાલહેર કરે છે.’\n\nએ રાત્રે મોડે સુધી હરિચંદ વિદેશવાસી પુત્રને પત્ર લખતા રહ્યા: ‘પ્રિય રામ, મને તારી વાતનું ખોટું ભલે નથી લાગ્યું, પણ તારી વાત ખોટી જ છે. તારાં સંતાનો માત્ર તારાં જ નથી, એ મારાં પણ છે. એમના શરીરોમાં મારો જીનેટિક વારસો સમાયેલો છે. એમના લોહીમાં રક્તકણો અને શ્વેતકણોની સાથે થોડાક કેસરી કણો પણ વહી રહ્યા છે જેની બ્લૂ પ્રિન્ટ શુદ્ધ ભારતવાસીની છે. એ લોકો ભારત માટે આવ્યા છે ? મને અને તારી માને જોવા માટે ? ના, એ આવ્યાં છે આપણાં સૌની માને જોવા માટે. મળવા માટે અને જાણવા માટે. આપણી ભારત માતાને જોવા માટે આવ્યાં છે. અને એ જ તો હું બતાવી રહ્યો છું.\n\nમારે એમને અમદાવાદ ના સી.જી. રોડ અને એસ.જી. હાઈવે પરની ભવ્ય હોટલો નથી બતાવવી, એવી હોટલો તો વિદેશમાં ઠેર-ઠેર જોવા મળશે. મારે મલ્ટિપ્લેક્સમાં એમને વિકૃત અભિનેતાઓની અર્ધનગ્ન ફિલ્મો નથી બતાવવી, એવો ઉકરડો તો હવે ઘર-ઘરમાં ટી.વી. સેટના ટચૂકડા પડદેથી પણ ખરી રહ્યો છે. મારે તો એમને આ મહાન દેશના ભવ્ય સાંસ્કૃતિક વારસાની ઝાંખી કરાવવી છે. મારે આઝાદીના સંગ્રામની વાતો કહેવી છે, મારે એમને એ જણાવવું છે કે આ દેશમાં ગાંધી નામના એક મહાપુરુષ થઈ ગયા, સરદાર પટેલ નામના એક લોહપુરુષ થઈ ગયા અને વીર સાવરકર નામના એક સિંહપુરુષ થઈ ગયા. આ દેશના નેતાઓ મલાઈ ખાય છે એવા સમાચાર તો ગમે ત્યારે ગમે ત્યાંથી જાણવા મળી જશે, પણ મોહનદાસ અંગ્રેજોની લાકડીનો માર ખાતા હતા એ બીજે ક્યાંયથી જાણવા નહીં મળે, દીકરા !\n\nઆ કામ માત્ર એક શિક્ષક જ કરી શકે છે અને હું શિક્ષક છું. તારો બાપ કે એમનો દાદો પછી છું, પહેલા હું એક શિક્ષક છું. અને ગામડાંની ધૂળ ખાવા હું એમને એટલા માટે લઈ જાઉં છું કે એમને ખબર પડે કે આ દેશની ગ્રામીણ જનતાને હજી કેટલી બધી તકલીફો સાથે જીવવું પડે છે ! હજુ દેશમાં કામ કરવા માટે કેટલો બધો અવકાશ છે ? શક્ય છે કે આ બધું જોયા પછી ભવિષ્યમાં હેપી અને હેલીને ભારત માતાની સેવા કરવા માટે પાછા આવવાનું મન થાય. જો આવું થશે તો આ ગરીબ દેશને વધુ એક સામ પિત્રોડા મળશે, વધુ એક સરદાર મળશે અને વધુ એક ગાંધી મળશે. મારે આપણાં બાળકોને આગ્રાનો તાજમહેલ નથી બતાવવો, પણ ભગતસિંહ, રાજગુરુ અને સુખદેવ જેવા રાજમહેલો બતાવવા છે.લિ. તારો પિતા. મારા આશીર્વાદ છે તને અને તારી પત્ની ને ! જયશ્રી કૃષ્ણ",
      "duration": "6 mins",
      "category": "Others"
    },
    {
      "id": 768,
      "title": "કર્મનું કોમ્પ્યુટર",
      "story_name": "શેઠનો શોફર મર્સિડીઝ કાર લઈને દરવાજા આગળ આવ્યો, કારનો દરવાજો ખોલીને રાહ જોતો ઊભો રહ્યો. શેઠ સૂટ-બૂટ પહેરીને તૈયાર હતા. દરવાજાની બહાર ઊભા રહીને પત્નીને ફોન કર્યો.\n\n“કેટલી વાર તૈયાર થતા ! જલ્દી ચાલ, મંદિરનું ખાતમૂહુર્ત શરુ થઈ ગયું હશે !”\n\n“અરે બસ આવી.” શેઠાણી સાડીનો પાલવ સરખો કરતા કરતા સીડીઓ પરથી નીચે ઉતર્યા. ઉપરથી નીચે સુધી મેચિંગ પહેરીને શેઠાણી બરાબર તૈયાર થયા હતા. પાર્લરમાંથી બહેનને બોલાવીને મેકઅપ અને હેરસ્ટાઈલ પણ કરાવ્યા હતા.\n\n“ત્રણ કલાક થયા. કેટલા મેકઅપના લપેડા કરવાના ?” શેઠે કારમાં બેસતા બેસતા અણગમો વ્યક્ત કર્યો.\n\n“લો, મારા ભાઈ કંપનીના ચેરમેન છે, આજે એના હાથે મંદિરના ખાતમૂહુર્તની ઈંટ મૂકાશે, તો તૈયાર તો થવું જ પડે ને ! ઉપરથી આજે તો મીડિયાવાળા આવશે, ને આપણે ટીવીમાં આવીશું. ત્યાં હાજર બધાને ખબર તો પડવી જ જોઈએ કે એમની બેન કોણ છે !” શેઠાણીએ હેન્ડપર્સના અરીસામાં મેકઅપ બરાબર છે કે નહીં તે જોતા કહ્યું.\n\nશેઠે ઊંડો નિસાસો નાખ્યો. અત્યારે કશું બોલવાની એમની ઈચ્છા નહોતી.\n\n“તમે ચેકબુક લીધી ને ?” શેઠાણીને અચાનક યાદ આવ્યું.\n\n“હા લીધી છે.” શેઠે લુખ્ખો જવાબ આપ્યો.\n\n“જો જો હોં, ઓછામાં ઓછું પાંચ કરોડનું ડોનેશન આપવાનું છે.” શેઠાણીએ દબાણ કર્યું. શેઠ ચૂપ રહ્યા. ડ્રાઈવર મહેશ રેર-મિરરમાં શેઠના ચહેરા ઉપર અણગમાની રેખા જોઈ શકતો હતો. વર્ષોથી શોફરની નોકરી ઉપર હતો, અને શેઠ-શેઠાણીને વાતો કરવાનો ટાઈમ કારમાં જ મળતો. એટલે ઘરની તેમજ શેઠ-શેઠાણીની આંતરિક પરિસ્થિતિનો એ ઘણીવાર સાક્ષી બન્યો હતો.\n\nકાર મોટા ગ્રાઉન્ડ પાસે આવીને ઊભી રહી. ગલગોટાના ફૂલો અને લાલ મંડપથી ખુલ્લી જમીનને શણગારી હતી. શેઠ-શેઠાણી ઉતર્યા એટલે આજુબાજુ મીડિયાના કેમેરામેન એમના ફોટા પાડવા માંડ્યા. બંને ચાલીને ખાત-મૂહુર્તની ઈંટ મૂકવાની હતી એ તરફ ચાલ્યા. તડકામાં મહેશ છત્રી લઈને બેઉને છાંયો આપતા સાથે જ ચાલતો હતો.\n\nઆ બાજુ, શેઠાણીના ભાઈ - ઉત્પલભાઈ મોંઘો લેંઘો-ઝભ્ભો પહેરીને હાથમાં સોનાના વરખવાળી ઈંટ લઈને ઊભા હતા. પંડિતના મંત્રોચ્ચારની વચ્ચે ઈંટ મૂકતા ઉત્પલભાઈ તરફ મીડિયાના કેમેરા ચોંટી ગયા. મીડિયાનું કવરેજ ચાલતું હતું.\n\n“ગામના મોભી ઉત્પલ શાહ, જે એક મોટી કન્સ્ટ્રકશન કંપનીના ચેરમેન હોવાની સાથે સાથે ધર્મપરાયણ વ્યક્તિ તરીકે ગામમાં પ્રખ્યાત છે, તેમના હસ્તે આજે મંદિરનું ખાત મૂહુર્ત થઈ રહ્યું છે. મંદિર બંધાવવાનો તમામ ખર્ચ શ્રી ઉત્પલ શાહ અને કંપનીના ટ્રસ્ટીગણ પૂરો પાડશે. વીસ લાખ સ્ક્વેર ફૂટના વિશાળ પ્રાંગણમાં બનતા આ મંદિરની સાથે, કેમ્પસમાં રાહતદરે પ્રસાદ આપતું ભોજનાલય, રહેવાની સગવડ માટે ધર્મશાળા અને બાળકોના રમવા માટે પ્લે-એરિયા પણ બનશે. આ મંદિર ગામમાં ટુરીસ્ટ માટે મોટું આકર્ષણ બનશે. તેથી આ ખાતમૂહુર્તના અવસરે ગામના સરપંચ અને અન્ય મોભી પણ ઉપસ્થિત છે.”\n\nબીજી બાજુ ખૂણામાં ટ્રસ્ટીનું ગ્રુપ ઊભું વાતો કરતું હતું.\n\n“ઉત્પલ સાહેબે તો મોટો ખર્ચો આપવાની બાહેંધરી આપી દીધી છે, પણ આટલા રૂપિયા આવશે ક્યાંથી ? ટ્રસ્ટ પાસે આટલું ભંડોળ નથી !” એક વ્યક્તિએ ધીમા અવાજે ચિંતા વ્યક્ત કરી.\n\n“અરે, ઉત્પલભાઈ મોટા મોટા શેઠને ઓળખે છે. એમની વગથી બધું થઈ રહેશે.” બીજાએ સમાધાન આપ્યું.\n\n“મને આજે સવારે જ ઉત્પલભાઈનો ફોન હતો. એમણે કહ્યું છે કે એમના બેનના પતિ મોટા શેઠ છે, આ ફંક્શનમાં આવવાના છે. મોટી રકમ માટે એમને બાટલામાં ઉતારવાના છે.” ત્રીજા ભાઈએ આંખ મારીને કહ્યું.\n\nત્યાં જ શેઠ-શેઠાણી ચાલતા ચાલતા આવી પહોંચ્યા. ટ્રસ્ટી ભાઈએ તક ઝડપી લીધી. શેઠ પાસે જઈને ઊભો.\n\n“આવો આવો શેઠ. ઉત્પલભાઈ સવારથી તમારી રાહ જોતા હતા. અરે એય છોકરા, સર માટે કોલ્ડ-ડ્રીંક લાવ ! જો જો સર, આ મંદિર ગામનું મેઈન ટુરીસ્ટ એટ્રેકશન બનશે. જે સૌથી મોટું ડોનેશન આપશે એના નામે સૌથી પહેલી તકતી મૂકાશે. આખી દુનિયા એમને ઓળખશે. સર, આપની પાસેથી ઉત્પલભાઈને બહુ આશા છે, કે આ પુણ્યના કામમાં આપ અમારા સહભાગી બનશો. બનશો ને સર ?”\n\nશેઠ ચૂપચાપ ઊભા હતા. બાજુમાં શેઠાણીએ એમને કોણી મારીને ચેકબુક કાઢવા ઈશારો કર્યો.\n\n“હા, હા, કેમ નહીં. આવું મોટું પુણ્યનું કામ હોય, તો અમે ફૂલ નહીં ને ફૂલની પાંખડી તો આપી જ શકીએ. આમણે તો સવારથી પાંચ કરોડનો ચેક રેડી જ રાખ્યો છે, કેમ ?” શેઠાણીએ પાણી પહેલા જ પાળ બાંધીને કમિટમેન્ટ આપી દીધું. શેઠ પાસે હવે કોઈ રસ્તો નહોતો. એણે ધીમે રહીને ચેક કાઢ્યો, પાંચ કરોડની રકમ લખી અને નીચે પોતાની સહી કરીને ચેક આપી દીધો. કામ થઈ ગયું એટલે ટ્રસ્ટી ભાઈ ચેક લઈને રફુચક્કર જ થઈ ગયો.\n\nથોડી વારમાં ફંકશનમાં મોટા મોટા ડોનરોના નામ બોલાયા અને દરેકનું સન્માન થયું. શેઠ અને શેઠાણીનું નામ સૌથી પહેલું બોલાયું. તાળીઓના ગડગડાટથી બેઉને શાલ ઓઢાડી. શેઠાણીએ મળતું બધું અટેન્શન માણ્યું.\n\nફંક્શન પૂરું થયું. શેઠ કારમાં બેઠા. એમના ફોન ઉપર ફ્રેન્ડનો ફોન આવ્યો.\n\n“યાર, આ ન્યુઝમાં આવ્યું, તે પાંચ કરોડ આપ્યા મંદિર બનાવવા ! આટલા બધા ?” સામેથી મિત્રએ પ્રશ્ન કર્યો.\n\n“હા” શેઠે નિરાશ ચહેરે કહ્યું. “શું કરું ? એ સંસ્થાના ચેરમેન મારા સાઢુભાઈ થાય તે તેમના દબાણથી આપવા પડ્યા, નહીં તો હું પાંચ રૂપિયા ય આપું એવો કાચો નથી !”\n\nશેઠાણીએ આ સાંભળીને મોઢું બગાડ્યું. રેર-મિરરમાં ડ્રાઈવર મહેશ આ તમાશો જોઈ રહ્યો હતો.\n\nમહેશે પણ આજે મંદિરમાં પાંચ હાજર રૂપિયા ડોનેશનમાં આપ્યા હતા, એના પગારનો લગભગ ચોથો ભાગ ! ત્યારે મહેશને અંદર એમ ભાવ થતો હતો, કે “કાશ, મારી પાસે વધારે પૈસા બચ્યા હોત તો હજુ વધારે આપત ! આ મોંઘવારીમાં પાંચ હજાર જ આપી શકું છું.” જયારે શેઠ અબજો રૂપિયાની જાગીર લઈને બેઠા હતા. અને આજે એક ટ્રીપમાં ખર્ચો થાય એટલા રૂપિયાનું ડોનેશન આપ્યું, એ પણ અંદર ભાવ બગાડીને. બહાર વાહવાહ તો શેઠની થઈ, જયારે મહેશનું ક્યાંય નામ પણ ના બોલાયું.\n\nપૂર્વે દાન આપવાની ભાવના કરી હતી, તેનું ફળ શેઠને આજે આવ્યું. દાન પણ અપાયું અને નામના પણ મળી. પણ સૂક્ષ્મમાં શેઠે “હું કાંઈ પૈસા આપું એવો નથી !” એવો અવળો ભાવ કર્યો, એટલે દાન મફતમાં ગયું ! ભાવ બગડવાથી એવા અંતરાય પાડ્યા કે આવતા ભવે એક પૈસોય દાનમાં આપી ના શકે. જયારે મહેશે આટલી નાની રકમ આપીને પણ ભાવ ઊંચા કર્યા કે, “વધારે પૈસા હોત તો હું વધારે આપત” અને પરિણામે ઊંચું કર્મ બાંધ્યું.\n\nકર્મનું કોમ્પ્યુટર બહુ ચોક્કસ છે. બાહ્ય ક્રિયા ભલે ગમે તેવી હોય, પણ જેવા જેના ભાવ હોય, એવું એને ફળ મળે !",
      "duration": "5 mins",
      "category": "Others"
    },
    {
      "id": 769,
      "title": "સારપ સંસ્કારની",
      "story_name": "\"દિવ્યમ, જો તારા કાકાનો દીકરો તારા કરતાં પણ નાનો છે. છતાંય એના લગ્ન થઈ ગયા. હવે તું પણ લગ્ન કરી લે એટલે અમને તારી ચિંતા ના રહે. પારકા પ્રદેશમાં રહેવાનું, ખાવાપીવાના ઠેકાણા નહીં. સાજે માંદે પણ તારી સંભાળ કોણ રાખે ? મેં તો તારા માટે આપણી નાતની અને આપણા જ ગામની છોકરી પસંદ કરી રાખી છે. તું હા કહે એટલી જ વાર. . . . \"\n\n\"મમ્મી, એવું જરૂરી છે કે આપણી નાતની જ છોકરી જોઈએ ?\"\n\n\"હાસ્તો, આપણી નાત સિવાયની કોઈપણ છોકરી સંસ્કારી ના હોય. મારે પેટા નાત પણ એ જ જોઈએ. તારા માટે તો ઘણા માગા આવે છે. પણ મારી પસંદની છોકરી જ મારા ઘરની પુત્રવધૂ બનશે. \"\n\nદિવ્યમને કહેવાનું મન થયું કે મારી સાથે જ નોકરી કરતી ઝાંખી મને પસંદ છે. પણ એના મમ્મી જે ઉત્સાહથી વાત કરી રહ્યા હતા ત્યારે ચૂપ રહેવું જ એને ઉચિત માન્યું.\n\nહૈદરાબાદ જવાના આગલે દિવસે એના મમ્મીએ કહ્યું, \"હું વિવાહ જાહેર કરી દઉં ? તને મારી પસંદગી પર વિશ્વાસ તો છે ને ? જો તારે એની સાથે વાત કરવી હોય તો હું એને અહીં બોલાવી લઉં. \"\n\nઆખરે દિવ્યમને બોલવું જ પડ્યું, \"મમ્મી, મારી સાથે નોકરી કરે છે એ છોકરી મને પસંદ છે અને એની સાથે લગ્ન કરવાનું વચન હું આપી ચૂક્યો છું. \"\n\n\"તારા જેવા છોકરાંઓને ફસાવવા છોકરીઓ ટાંપીને જ બેઠી હોય. તારા જેવો દેખાવડો છોકરો વર્ષે બાર લાખનો પગાર હોય તો કોણ એની સાથે લગ્ન ના કરે ?\"\n\n\"મમ્મી, મારો પગાર તો બાર લાખ છે પણ એનો પગાર તો પંદર લાખ છે.\"\n\n\"તો તો બિલકુલ નહીં. એનો પગાર વધારે હોય તો તારી પર હુકમ છોડશે. તું પેટભરીને પસ્તાઈશ. \"\n\n\"આપણી નાતની છે ?\"\n\n\"ના\"\n\n\"તો એકવાત યાદ રાખજે કે તું એની સાથે લગ્ન કરીશ તો મારૂ મરેલું મોં જોઈશ. \"\n\nજો કે ત્યારબાદ થોડા જ દિવસમાં જ દિવ્યમે એની બદલી લંડન ઓફિસમાં કરાવી દીધી. એની મમ્મીને કહી પણ દીધું કે હવે હુ ત્યાં જ સ્થાયી થવાનો છું.\n\nએના મમ્મી માટે આઘાતના સમાચાર હતાં. પણ ગુસ્સાને કારણે એ ચૂપ જ રહ્યાં જો કે એના પપ્પાએ કહ્યું પણ ખરૂ કે, \" તેં તારી જકને કારણે જ દીકરો ગુમાવ્યો. એની જિંદગી એને એની રીતે જીવવા દે. તું ના કહીશ તો પણ એ તો એ છોકરી જોડે જ લગ્ન કરશે. તો હસીખુશીને સ્વીકારી લે ને !\"\n\nપણ દિવ્યમના મમ્મી બીજી નાતની છોકરી સ્વીકારવા તૈયાર જ ન હતા. મા દીકરા વચ્ચેનું અંતર વધતું જ રહ્યું. એમાં પણ દિવ્યમે ફોન કરવાને બદલે પત્ર મારફતે સમાચાર આપી દીધા કે મેં અને ઝાંખીએ લંડનમાં લગ્ન કરી લીધા છે. સાથે એ બંને જણાંના એકબીજાને હાર પહેરાવતા ફોટા પણ મોકલી આપ્યા.\n\nઘરમાં શોકનું વાતાવરણ છવાઈ ગયું હતું.\n\nઝાંખીને ખબર હતી કે હું ફોન કરીશ તો મમ્મીજી ગુસ્સામાં ગમેતેમ બોલશે અથવા ફોન ઉપાડશે જ નહીં. તેથી ઝાંખી દરઅઠવાડિયે પત્ર દ્વારા માફી માંગતી જ રહી રહી. પણ એના સાસુને કંઈ જ અસર ન હતી.\n\nસમય પસાર થતો રહેતો. દિવ્યમ ક્યારેક ક્યારેક એના પપ્પાની ઓફિસમાં ફોન કરી વાત કરી લેતો. પણ એની મમ્મી એની સાથે વાત કરવા પણ તૈયાર ન હતી. એને એનો `ઈગો´ઘવાયો હતો. એ કાયમ કહેતી એ ગમે તેટલી સારી હોય પણ મારી પસંદ ક્યાં છે ? આજકાલના છોકરાંઓ જાતે પસંદ કરવા નીકળ્યા ?\n\nદિવ્યમ ઘણીવાર એના પપ્પા પાસે રડી પડતો. કહેતો, \"પપ્પા, મમ્મી ક્યાં સુધી ગુસ્સો કરશે ? અમે અહીં સુખી જ છીએ. ઝાંખીનો સ્વભાવ પણ સારો છે. \"\n\n\"બેટા, મને ખબર છે કારણ કે એ દરેક પત્રમાં તમને સ્વીકારી લેવાની આજીજી કરે છે. હું પણ તારી મમ્મીને સ્વીકારવા માટે સમજાવી રહ્યો છું. વધુ કંઈ કહેવા જવું તો ઘરની શાંતિ જોખમાય. એને તો માત્ર સમય જ સમજાવશે.\n\nદિવ્યમના પપ્પા ખાનગી કંપનીમાં નોકરી કરતાં હતાં તેથી નિવૃતિનો તો સવાલ જ ન હતો. પરંતુ ગામડેથી દરરોજ શહેરમાં જવા આવવામાં થાકી જતાં. એવામાં એની મમ્મીની પણ તબિયત બગડી તેથી જ એના પપ્પાએ પણ નોકરી છોડી દીધી. ઉંમરને કારણે હવે એની મમ્મી પણ થાકી જતી હતી એ તકનો લાભ લઈ એના પપ્પાએ કહ્યું,\n\n\"આપણી ઉંમર દીકરા વહુની સેવા લેવાની છે. તું શા માટે ઢસરડા કરે છે ? આ તો બધી નસીબની વાત છે. મારા ભાઈના દીકરાની વહુ આપણી નાતની જ હોવા છતાં દરરોજ ઘરમાં લડાઈ ઝગડા થતાં હતાં. આખરે મારા ભાઈભાભી ઘરડાં ઘરમાં જતાં રહ્યાં. બીજું કે તેં તો રાતદવસ ઉજાગરા કરી દિવ્યમને મોટો કર્યો છે એટલે હવે એની સેવા લેવાનો તને હક્ક છે.\"\n\nદિવ્યમના પપ્પાએ જાણી જોઈને પત્નીનો અહમ્ સંતોષાય એ રીતે વાત કરી. જો કે થોડાસમય પહેલાં દિવ્યમે કહ્યું હતું કે હું હવે કાયમ માટે ઈ ન્ડિયા આવી શકું એમ છું પણ તમે બંને જણાં મારી સાથે હૈદરાબાદ રહેવા આવો તો જ.\n\nદિવ્યમના મમ્મી બોલી ઉઠ્યા, \"માબાપનું કરવું ના પડે એટલે તો લંડન જઈને બેઠો છે. \"\n\n\"દિવ્યમ અને એની પત્ની બહુ જ ભણેલા છે એમને અહીં નોકરી પણ મળી જશે. તું એકવાર હા તો પાડી જો. \"\n\n\"પણ ધારો કે આપણને ત્યાં ના ફાવ્યું તો ?\"\n\n\"તો આપણું આ ગામડાંનું ઘર તો છે જ. \"\n\nઆખરે દિવ્યમ અને ઝાંખી ઈ ન્ડિયાની ઓફિસમાં આવી ગયા. એ સાથે જ એમને એમના માતાપિતાને એમની સાથે હૈદરાબાદ આવવા વિનંતી કરી તો એના મમ્મીએ કહી દીધું, \" હું આવીશ પણ મને લાગશે કે મારૂ સ્વમાન નથી સચવાતું તો હું ગામડે પાછી આવી જઈશ. \"\n\n\"મમ્મી, હૈદરાબાદનું ઘર તમારૂ. અમે તો તમે કહેશો એમ કરીશું. તમારે અમારે ત્યાં કશું જ કામ કરવાનું નથી. \"\n\nદસેક દિવસ બાદ દિવ્યેશના મમ્મીપપ્પા આવ્યા ત્યારે ઝાંખી ખુબ જ ખુશ હતી. એને તો કહી દીધું, \"મમ્મી, આ રસોઈવાળી બાઈ તમે કહેશો એ મુજબની રસોઈ બનાવશે. તમારે એને તમારા સ્વાદ મુજબ રસોઈ શીખવાડી દેવી પડશે. તમારી ઈચ્છા મુજબ એ આપણી નાતની જ છે. મને ખબર છે કે પપ્પાને ગરમ રસોઈ જ જોઈએ છે. બીજું કે ઘરકામ માટે રાજસ્થાની બાઈ છે. એ આખો દિવસ આપણે ત્યાં જ રહેશે. તમારે પાણી પણ જોઈએ તો આ ફુલવા પાસે માંગી લેવાનું. \"\n\nદિવ્યેશના મમ્મીને મનથી તો ઘણું ગમ્યું પણ વ્યક્ત કરતાં તેમનો અહમ ઘવાતો હતો. રસોઈવાળી બાઈ સુરાહી શરૂઆતમાં તો ચૂપચાપ સાંભળતી. એ પ્રમાણે થોડુ ઘણું કરતી પણ એને કોઈ કંઈ કહે એ પ્રમાણે કરવું ગમતું નહીં. એને ફરીવાર ટોકતાં એ કહેતી, \"હું કાલથી નહીં આવું કરજો તમારી જાતે. \"\n\nદિવ્યેશના મમ્મીની તબિયત સારી રહેતી ન હતી એમને ચિંતા એમના પતિની જ હતી. પછી તો સુરાહી વારંવાર અપમાન કરતી.\n\nપરિણામ સ્વરૂપ એમની તબિયત બગડતી કારણ કોઈ ક્યારેય એમનું આ રીતે અપમાન કરતું નહીં અને એક દિવસ ખરેખર સુરાહી ના આવી. જયારે ઝાંખીનો ઓફિસથી ફોન આવ્યો ત્યારે એના સાસુ ચોધાર આંસુએ રડી પડ્યા. \"\n\nએ દરમ્યાન ફુલવા પાણી લઈ આવી. ફુલવા કહી રહી હતી કે , \"તમને વાંધો ના હોય તો હું રસોઈ બનાવું ? હું ગુજરાતી રસોઈ બહુ જ સરસ બનાવું છું. \"\n\nજો કે ઝાંખીએ પણ ફોન પર એ જ કહ્યું કે, \"તમને વાંધો ના હોય તો ફુલવાને રસોઈ કરવા દો અથવા હું રજા લઈને આવી જઉં. \"\n\nઆખરે ફુલવાએ રસોઈ બનાવી. રસોઈમાં બહુ જ મીઠાશ હતી. કારણ, એણે મન દઈને પ્રેમથી રસોઈ બનાવી હતી. એ નમ્ર પણ હતી.\n\nદિવ્યેશના પપ્પા આ તકની રાહ જ જોતાં હતાં. એ તરત જ બોલ્યા, \"ઝાંખી ભલે આપણી નાતની નથી, ખૂબ જ ઊંચા પદ પર છે, છતાં પણ આપણી ખબર લેવા માટે દિવસમાં બે થી ત્રણવાર ફોન કરે છે. આપણી ચિંતા પણ કરે છે. તે દિવસે તારૂ માથુ દુઃખતું હતું તો ક્યાંય સુધી તારૂ માથુ દબાવતી રહી. બે વાર તો મસાલાવાળી ચા મુકી આપી. જયારે નાતની છોકરી જે મારાભાઈને ત્યાં આવી, જે છોકરી અહીં રસોઈ બનાવતી હતી એ પણ આપણી નાતની હતી. એ બંનેનો આપણને અનુભવ થઈ ગયો. ફુલવા કેટલી લાગણીથી આપણી સંભાળ રાખે છે ! ઝાંખીએ તો દીકરીની ગરજ સારી છે. આટલા વખતથી આપણે અહીં આવ્યા છીએ ક્યારેય તને એવું લાગ્યું છે કે આપણે દીકરાને ત્યાં રહીએ છીએ. આપણે ત્યાં નહીં. દરેક વખતે આપણને કેટલું માન આપે છે !\n\nદિવ્યેશના મમ્મી તમે એક વાત યાદ રાખો કે નાત નહીં, શ્રેષ્ઠ તો મનુષ્યના સંસ્કાર છે. \"\n\nઆ સાંભળતાં દિવ્યેશના મમ્મીને એની ભૂલ સમજાઈ અને એ બોલી ઊઠ્યા, \"મારી ભૂલ માફ કરી દેશો ?\"\n\n\"તારી ભૂલ બદલ મને તારા પ્રત્યે સહાનુભૂતિ થાય છે. \"કહેતાં દિવ્યેશના પપ્પા હસી પડ્યા.",
      "duration": "6 mins",
      "category": "Others"
    },
    {
      "id": 770,
      "title": "નજર મારી ઠરે",
      "story_name": "સુલય આજે મંડપની શોભા જોઈ રહ્યો હતો. અદભૂત હતી. રોશનીથી આખું ગરબા ગ્રાઉન્ડ ઝગમગી ઊઠ્યું હતું. યુવા તરૂણ તરૂણીઓનો મેળો જામ્યો હતો. યુવાધન ગરબા ગાવા થનગની રહ્યુ હતું. ચારેબાજુ ઉલ્લાસનું વાતાવરણ હતું.\n\nસુલય ચારેબાજુ નજર દોડાવી રહ્યો હતો. એના દિલમાં પણ અપાર આનંદ ઉછાળા મારી રહ્યું હતું. હવે આનંદ ઉલ્લાસ સંપૂર્ણ થવામાં બસ થોડી જ પળો બાકી હતી.\n\nઆખરે એની પ્રતિક્ષા પુરી થઈ. દરવાજા પાસે જ તરૂષા પીળા રંગના ચણિયાચોળી પહેરી પ્રવેશી રહી હતી.\n\nઆવતાંની સાથે જ એણે કહ્યું, \"સુલય, ચાલ આપણે જોડે જ આજે દેવીને પ્રાર્થના કરીએ કે, \"હે કાત્યાયની દેવી અમારા જીવનમાં હંમેશ આનંદ અને ઉલ્લાસ અખંડ રહે.\" બોલતાં એણે સોનચંપાના ફૂલો દેવીના ચરણોમાં અર્પણ કર્યા. મનોમન તરૂષા બોલી ઊઠી, \"હે, દેવી સોનચંપામાંથી વહેતી સુંગધ એ દૈવી સુગંધના નામે ઓળખાય છે.\"\n\nતે દિવસ જોનાર દરેક વ્યક્તિ બોલી ઊઠી, \"આજે તમારી જોડી લક્ષ્મી નારાયણ જેવી લાગે છે. તરૂષા પીળા ચણિયાચોળી સાથે મેચીંગ થાય એ રીતે સોનાનો સેટ પહેરીને આવી હતી. એટલું જ નહીં પરંતુ એ દિવસે સુલયે પણ પીળુ પીતામ્બર તથા કેડિયું પહેર્યું હતું. મંડપમાંથી સોનચંપાના ફૂલોની સુગંધ આવી રહી હતી. વાતાવરણ એકદમ ઉલ્લાસમય બની ગયું હતું.\n\nતરુષા કહેતી હતી, \"જેમ સૂર્યના કિરણો શરીર પર પડે અને હૂંફનો અનુભવ થાય એવો મધુર મધુર અનુભવ માતાજીની સ્તુતિ કરતા મને થઈ રહ્યો છે. આપણી ખુશીમાં જાણે આખી દુનિયા ઉલ્લાસમય બની ગઈ હોય એવું લાગે છે.\n\nગરબા રાત્રે પુરા થતાં જ થાકીને સુલય તથા તરૂષા સુંદર સ્વપ્ન જોતાં ગાઢ નિંદ્રામાં સરી પડ્યા.\n\n",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 771,
      "title": "આત્મશ્લાઘા કે વેદના",
      "story_name": "કલા બે બિલ્ડિંગ છોડીને રહેતી સખી ટીનાને ત્યાં ગઈ. દરવાજો ખુલ્લો હતો. ટીના ફોન પર વાત કરતી હતી. પોતાનું નામ સાંભળી કલા થંભી ગઈ‌. ટીના બોલતી હતી, \"કાલે કલા કેટલી આત્મશ્લાઘા કરતી હતી‌. તું, હું, દક્ષા, રમા અને કલા આપણે પાંચે સખીઓ. નાનપણથી સાથે મોટા થયા‌. હું ઓફીસમાં એકાઉન્ટન્ટ, તું હોસ્પિટલમાં નર્સ, દક્ષા એક મલ્ટીનેશનલ કંપનીમાં તો રમા એક બ્યુટીશીયન. કલા જુનવાણી ઘરમાં પરણી અને ફક્ત ગૃહિણી બની રહી.\n\nઆપણે અલકમલકની વાતો કરતા હતા. મેળવેલ અનુભવને યાદ કરી હસતા હતા. અચાનક તેણી નાનપણની પોતાની સિદ્ધિ જણાવવા લાગી. શાળામાં હંમેશા પ્રથમ નંબર લાવતી‌. પોતે ગામમાં ઉછરેલી‌. ગામમાંથી કોલેજ જનાર તે પ્રથમ છોકરી હતી. સમાજમાં સાડી છોડીને ચૂડીદાર પહેરનાર તે પહેલી સ્ત્રી હતી વગેરે વગેરે. તેના સંજોગોથી ઘરમાં બેસીને ગૃહિણી બની‌. આજે 60 ની ઉંમરે બે ચાર વાર્તાઓ લખે છે. ઠીક. આપણને આ બધી વાતની ખબર છે. ખોટી હોશિયારી મારવાની શી જરૂર છે ?\"\n\nકલા સુન્ થઈ ગઈ. જ્યારે બધી સખીઓ મળીને પોતાના ક્ષેત્રની વાત કરે તેને લઘુતા અનુભવાતી. તેથી ગઈકાલે તે સખીઓને નાનપણની વાતો જણાવી ખુદને આશ્વસ્ત કરવા માગતી હતી. પોતાના સંજોગો વર્ણવી,પોતાની કોઈ વાત યાદ કરી થોડી સાંત્વના મેળવવા ઈચ્છતી હતી. સખીઓએ તેને આત્મશ્લાઘા માની ? ખરે જ તે આત્મશ્લાઘા ગણાય કે જીવનભર પીડતી કોઈ વેદના ?\n\nમનમાં હતું બાળપણથી મને જાણનાર સખીઓ મારી ભાવનાઓને સમજશે. મનમાં ધરબાયેલી, ના ફળેલી ઈચ્છાઓને સહાનુભૂતિ અને પ્રેમભરી નજરથી જોશે. જુની પરંપરામાં જીવનાર સ્વજનોએ મારેલ ઘા વિષે કહેલ મારી વ્યથાને સમજશે.",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 772,
      "title": "કેવી કમનસીબ છું",
      "story_name": "હવે મારા દિલમાં પ્રેમની જગ્યા રહી નથી. દર્દથી ભરાયેલું છે. ફરી હું દિલને દર્દ પહોંચાડી ઠેસ નથી લગાવવા માંગતી, એ તું જાણે છે કે મારા જીવનની ક્ષણોની વ્યથા શું છે. અને પિતાજી પણ મારી પસંદગીમાં ક્યારેય સામેલ ન થાય. માટે તું કોઈ બીજી છોકરીને પસંદ કરી જીવનગ્રંથિથી જોડાઈ જા.\n\nજ્યારથી અંશે કોલેજમાં ભક્તિને જોઈ ત્યારથી તેનાં દિલમાં ચાહતનું ઝરણું ફૂટી ગયું. પરંતુ મનમાં ચડેલા પ્રેમના ચકડોળની વાત ક્યારેય અંશે ને જણાવી નહોતી. તે પણ જાણતો હતો કે ભક્તિને પણ પોતાનાં પ્રત્યે સ્નેહની દ્રષ્ટિ છે. અંશ હંમેશા મિત્ર-મંડળને ખુશ રાખતો. ''ખુશ રહો હર ખુશી હૈ તુમ્હારે લીયે છોડ દો આંસુ હમારે લીયે'' જેવી વૃત્તિ ધરાવતો હતો.\n\nએક દિવસ અંશ ગાર્ડનમાં બેઠો-બેઠો વિચારમાં મગ્ન હતો. ''આજે હું મારા મનની વાત ભક્તિ ને જણાવી દઉં.'' ત્યાં અચાનક અંશને કોઈએ આંખ બંધ કરી. અંશે સામે આવવા કહ્યું. જોયું તો અંશનો બેસ્ટ ફ્રેન્ડ માલવ હતો. માલવે અંશ ને કહ્યું, ''હું તને આજ એક વાત કહેવા આવ્યો છું.'' અંશે પૂછ્યું બોલ. ત્યારે માલવે કહ્યું, ''હું ભક્તિ સાથે ફ્રેન્ડશીપ કરવા માંગુ છું, હું એને ખુબ જ પ્રેમ કરું છું. હું ભક્તિને જણાવી શકતો નથી તો પ્લીઝ તું એને મારી જાણ કરી દે છે ? અંશ ચાતક પક્ષીની જેમ માલવને ટગર ટગર જોતો રહીને અડીખમ સ્તંભની જેમ સ્તબ્ધ થઈ ગયો. તે શું જવાબ આપે તે સમજ નાં પડી બેસ્ટ ફ્રેન્ડના દિલને ચોટ ના પહોંચે એટલે તે ભક્તિ અને માલવની વચ્ચેથી નિકળી જવાનુું વિચારી એણે માલવને કહ્યું 'તું કોઈ બીજા દ્વારા પૂછી લે એનાં કરતાં ખૂદ જ જાણી લે તો વધારે સારું !\n\nમાલવે અંશના કહ્યા પ્રમાણે ભક્તિને જણાવી દીધું. ભક્તિ એ કહ્યું, ''જો હું તારી સાથે ફ્રેન્ડ તરીકે રહુ જ છું તો પછી ફ્રેન્ડશીપ કહેવાની શી જરૃર છે ?'' ''હું તારી સાથે લાંબો સમય વિતાવવા માંગુ છું.'' તેમ માલવે જણાવ્યું. ભક્તિ એ જવાબ આપ્યો, ''પરંતુ મારી ભૂતકાળની એક ઘટના બની ત્યારથી હું કોઈ સાથે ફ્રેન્ડશીપ કરવા નથી માંગતી''. માલવ બોલ્યો, ''હાથની પાંચેય આંગળીઓ સરખી નથી હોતી ભક્તિ. ને એવી તે શું ઘટના છે કે તું ના પાડે છે.'' ભક્તિ એ કહ્યું ''એ ઘટના મેં બૂકનાં પાને-પાને લખી છે. કાલે હું તને આપીશ.''\n\nબીજે દિવસે જ્યારે ભક્તિ એ બૂક આપી તો માલવે વાંચી અને પરત કરી ને જણાવ્યું, ''ભક્તિ તારી બૂક વાંચી પછી લાંબો વિચાર કર્યો છે જો જીવનમાં કંઈ મેળવવું હોય તો તારા જેવી છોકરી સાથે લગ્ન કરી જીવન પૂરું કરવું એવું મેં નક્કી કર્યું છે. સૉરી, તમે ગમે કે 'ના' તે મને નથી ખબર''. ભક્તિ માલવને કંઈ જવાબ ન આપી શકી. થોડી ક્ષણો પછી બોલી. ''હું કદાચ તને હા પાડું તો પણ મારા લગ્ન તારી જોડે ક્યારેય મારા-પિતા નહિ કરે કારણ કે તું બીજી કાસ્ટનો છે તેમ જ આપણું ગામ પણ એક છે. છતાં હું તારી સાથે એક ફ્રેન્ડ તરીકે કાયમ રહીશ.\n\nધીમે ધીમે થતાં સમય ઘણો સરી ગયો ને ભક્તિને ને ખબર ના રહી કે માલવ તેનાં દિલમાં આવી વસી ગયો છે. હવે આખો દિવસ માલવ ભક્તિના મનમાં રહેવા લાગ્યો. માલવ તો પ્રેમ કરતો જ હવે આખો દિવસ તેનાં વિચારમાં રહેવા લાગ્યો. બંને આખો દિવસમાં એકવાર ફોન પર વાત ન કરે તો ચેન ન પડે.\n\nકોલેજમાંથી છૂટા પડયા પછી ઘણો સમય વીતી ગયો. એક દિવસ માલવે જણાવ્યું હું શહેરમાં હવે મારી નોકરી માટે જાઉં છું.\n\nભક્તિ ખૂબ રડવા લાગી. માલવે જણાવ્યું, ''હું તને કંઈ ભૂલી જવાનો છું? હું ત્યાંથી પણ ફોન પર વાતો ચાલું જ રાખીશ. તારે તો ખુશ થવું જોઈએ. હું નવા બિઝનેસ માટે જઈ રહ્યો છું.'' માલવે શાંત કરી અને શહેર છોડી ભક્તિથી ઘણા માઈલો દૂર ચાલ્યો ગયો. માલવ ત્યાંથી પણ ભક્તિ સાથે વાતો કરવાનું ક્યારેય છોડતો નહિં.\n\nધીમે-ધીમે માલવ શહેરનાં વાતાવરણમાં ભળી ગયો. ભક્તિ સાથે વાતો કરવાનું ધીમે-ધીમે ઓછું થતું ગયું. ભક્તિને બદલાયેલાં માલવની જાણ થઈ ચૂકી હતી.માલવ હવે ભક્તિ ને ક્યારે-ક્યારે પોતાની ઈચ્છા મુજબ જ ફોન કરતો.\n\nલાંબા સમય પછી એક દિવસ આખરે માલવે ભક્તિ ને જણાવ્યું ''પોતે બીજી છોકરી માલા સાથે લગ્ન કરવા ઈચ્છે છે. તું શું કહે છે ?'' ભક્તિએ લગ્ન કરી લેવા જણાવ્યું ને ફોન નીચે રાખી દીધો. ભક્તિ એ મનને પૂછ્યું, ''માલવ સાચે પરણી જશે ? અંદરથી ખૂબ જ તૂટી પડી. દિલ પર વજન લાગ્યો. હૈયું કંપી ઉઠયું. હાથ પગ ધ્રુજવા લાગ્યા. કંઈ જવાબ પણ નહોતો અને કંઈ સવાલ પણ ન-હોતો. મનોમન જ આંસુડાને હૈયામાં વહાવી કોરું કર્યું. આંખોનાં ખૂણાં ભીનાં થયાં. બે હાથ વડે લૂછી રૃમમાંથી બહાર આવી કોઈને ખબર ના પડે એ રીતે કામમાં વ્યસ્ત થઈ ગઈ.\n\nમાલવનાં લગ્ન નજીક આવ્યા. માલવે ભક્તિને ફોન કર્યો. ''જો હવે મારા લગ્ન થવાનાં છે. હું તારી સાથે કાયમ ફ્રેન્ડ તરીકે રિલેશન રાખીશ જ. મેં મારી પત્નીને તારા વિશે જણાવી દીધું છે. તે નારાજ નથી પરંતુ હવે રિલેશન રાખું ને નાહક જાણ થાય તો નારાજ થાય માટે હું હવે તારી સાથે ઓછા રિલેશન રાખીશ. પરંતુ જ્યારે પણ તારે મારી જરૃર પડે ત્યારે અડધી રાત્રે પણ મારા દરવાજા ખટ ખટખટાવજે. કોઈપણ પ્રશ્નનો ઉકેલ હું આપીશ.\n\nપરંતુ જીવનમાં ક્યારેય જિંદગીને અટકાવીશ નહિં કે જ્યાં પૂર્ણ થઈ જાય. તુ રડે છે મને ખ્યાલ છે. પરંતુ તું શું મારી સાથે લગ્ન કરવાની હતી ? ભક્તિ તારા પિતા શું મારી સાથે તારા લગ્ન કરી દેવાના હતાં ? ભક્તિ એ 'ના' કહી ફોન બંધ કર્યો. એક ખૂણામાં દિવાલે માથુ ટેકવી રડી-રડીને આંખોના પોપચામાં સોજો લાવી દીધો. બંધ કમરામાં અંધારાં હોવાથી તેની વેદના ભરેલી કોઈ જોઈ ન શક્યું.\n\nસમય જતા એક દિવસ અંશ ભક્તિ ને રસ્તા પર મળ્યો. બંને આમતેમ થોડી વાતો કરી એકબીજાનાં નંબર લઈ છૂટા પડયા.\n\nએક દિવસ અંશ નો ફોન આવ્યો. અંશે ભક્તિ સાથે વાત કરી. પરંતુ દર્દથી ભરેલી ભક્તિ કશું બોલી ના શકી. આકાશ પણ જાણતો હોવાથી તેની સાથે એક ફ્રેન્ડ તરીકે વાત કરી.\n\nઘીમે-ધીમે થતાં અંશે ભક્તિ ને દર્દના દરિયામાંથી બહાર લાવ્યો. ભક્તિ પ્રેમને વિસરી પરંતુ પ્રેમના દિવસોને ક્યારેય ના વિસરી. ભક્તિ ખડ ખડાત હસતી. મજાક કરતી હવે અંશ ખુશી થી આનંદ સાથે દિવસો પસાર કરવા લાગી.\n\nએક દિવસ આખરે અંશે પોતાના મનની વાત જણાવી દીધી. ભક્તિ નું હૃદય ભારે-ભારે થયું ને કહેવા લાગી, ''હવે મારા દિલમાં પ્રેમની કોઈ જ જગ્યા રહી નથી. દર્દથી ભરાયેલું છે. ફરી હું દિલને દર્દ પહોંચાડી ઠેસ નથી લગાવવા માંગતી, એ તું જાણે છે કે મારા જીવનની ક્ષણોની વ્યથા શું છે. અને પિતાજી પણ મારી પસંદગીમાં ક્યારેય સામેલ ન થાય. માટે તું કોઈ બીજી છોકરીને પસંદ કરી જીવનગ્રંથીથી જોડાય જા. અંશે બિલકુલ 'ના' કહી ને કહ્યું, ''ભક્તિ પાંચ વર્ષ પહેલાં જ મેં તને મારા દિલની ફ્રેમમાં મઢી લીધી છે. હવે એ ક્યારેય દૂર ન થાય.\n\nથોડાં-થોડાં દિવસે અંશ ફોન કરતો. ભક્તિ માલવનાં દિવસોને ભૂલવા લાગી. આખરે એક દિવસ અંશ ભક્તિનાં દિલનાં દ્વારે પહોંચી ગયો. એક દિવસ અંશે ભક્તિ ને કહ્યું મારે તારી નજીક બેસી વર્ષોની વાત કહેવી છે તું મારા પર વિશ્વાસ રાખજે. તું મને મળવાની ના પાડે છે માટે કહું છું હું બીજા જેવો વાસનાનો ભૂખ્યો માણસ નથી. હું તારા મનની સાથે જોડાયેલો છું તારે મારા પ્રેમની કસોટી કરવી હોય તો જે કસોટી કરવી હોય તે, હું તેમાંથી પસાર થવા તૈયાર છું.'' બસ એકવાર તું મળવા માટે આવ.''\n\nભક્તિ ને હંમેશા અંશે પોતાની વાત જણાવવાં રૂબરૂ મળવાનું કહ્યું હરેક સમયે ભક્તિ એ 'ના' જ કહી. ભક્તિને લાગતું નાહક ખોટું બોલી બહાર નીકળવું ? પોતાને શોભતું હોય તેમ વર્તન કરવું ? પિતાજીનાં દિલને ચોંટ પહોંચાડવી ગમતી નહિં. ભક્તિ એ અંશ ને પૂછ્યું 'તું શું કહેવા માંગે છે. અને આજ સુધી તે મને કેમ જણાવ્યું નહિં ? અંશે કહ્યું ''જ્યારે તને જાણ કરવાનો હતો તે જ દિવસે માલવે જણાવ્યું કે તે તને પસંદ કરે છે માટે મારા દોસ્તનાં દિલને ચોંટ ના પહોંચે એટલે હું રસ્તામાંથી હટી ગયો. ને મારા મનની વાત મેં મનમાં ને મનમાં જ દફનાવી દીધી.\n\nઆ મારા પ્રેમની કસોટી થઈ ગઈ'તી. હવે તારે મળવા માટે મને હા કે ના નો જવાબ આપવાનો છે હું તને સમય આપું છું તું વિચારીને મને કહેજે. ''ભક્તિ એ 'ના' કહી અંશે કહ્યું તું એકવાર વિચારી મને પછી જ કહે જે આજે હું તારી હા કે 'ના' ને નહિં સ્વીકારું'' ભક્તિ એ કહ્યું, ''પિતાજી સમક્ષ જૂઠું બોલવું મને પસંદ નથી, લાગતું.'' ત્યારે અંશે જણાવ્યું ''તું મારી સાથે ફોન પર વાત કરે છે ત્યારે જૂઠું બોલે છે તેવું નથી લાગતું ? હસી, પડી ને ફોન નીચે રાખ્યો. અંશ ને મજાક કરવી ખૂબ ગમતી.\n\nએક દિવસ ભક્તિ એ ફોન કરવાનું વિચાર્યું અને મળવા માટે કહેવાની વાત મનમાં ઘડી. સંધ્યા કાળ હતો. પૂરું આકાશ આછા લાલ-પીળા રંગથી છવાયેલું હતું. સૂરજનું તેજ આછુ-આછું હતું. અંજવાળું શમી જવા આવ્યું હતું. તે સમયે ભક્તિ એ અંશ ને ફોન કર્યો. અંશ ખૂબ ભારે અવાજમાં વાત કરી. ભાર્ગવી ખૂબ ગભરાય ગઈ. તેણે પૂછ્યું 'કેમ તબિયત ઠીક નથી ?'\n\n''ના'' હોસ્પિટલમાં એડમિટ થયો છું બોલ શું કામ છે?'' અંશે પૂછ્યું. ભક્તિ બોલી ''સાચું કહે શું થયું છે? અંશે જવાબ આપ્યો, ''મારી સાથે ખોટો સમય ના, બગાડ. અંશ ને કંઈ જવાબ ન મળતાં પ્રેમ ભર્યા શબ્દોથી પૂછ્યું, ''બોલ શું કામ છે? કંઈ હતું? ભક્તિ એ જવાબ આપ્યો. કંઈ નહિ. સાજો થઈ જા પછી ફોન કરજે. 'હા' કહી અંશે ફોન રાખ્યો, પરંતુ ભક્તિ ખૂબ ગળગળી થઈ ગઈ શું થયું હશે? કંઈ જવાબ ન આપ્યો? સ્વસ્થ થઈ ફરી વિચાર કરી બોલી. ''આમ પણ મજાક કરવાની તો ટેવ છે. કંઈ નહિં અંશનો ફોન આવશે એટલે હું ખુશી-ખુશીનાં સમાચાર આપીશ.''\n\nઆઠ દિવસ સુધી ભક્તિ એ અંશ નાં ફોનની ચાતક પક્ષી જેમ રાહ જોઈ પરંતુ ફોન આવ્યો નહિ ને કર્યો પણ નહિ. ભક્તિ અને અંશ સિવાય આમ પણ કોઈને ખબર પણ નહોતી. એટલે કોઈને જ જણાવવામાં બહેતર છું, તેમ સમજી અંશ નાં મિત્રને પણ ફોન ન કર્યો, નાહક કોઈને કહુ ને અંશ ને મારા રિલેશન વચ્ચેની વાત ઘર સુધી જાણ થાય તો ખોટું લોકોમાં ફજેતી થાય એનાં કરતાં ન કહ્યામાં નવ ગુણ' સમજી કોઈને ન કહ્યું. છતાં ભક્તિથી રહેવાયું નહિં.\n\nસૂરજ ડૂબવા આવ્યો હતો. અંશ અંધારામાં જવાની તૈયારીમાં હતી. સૂરજનું તેજ આચ્છાદિત હતું. સૂરજ આથમવાની તૈયારીમાં હતો. તે સમયે ભક્તિ એ અંશ ના મિત્રને ફોન કર્યો. ને પૂછ્યું 'શું ચાલે છે? ''આટલા દિવસ કોલેજ પછી યાદ કર્યો ? ''અંશ નાં મિત્રએ પૂછ્યું, ભક્તિ બોલી, કંઈ નહિ બસ. શું કરે મિત્ર મંડળ. કુશળ તો છે ને સહુ? અંશ નાં મિત્રએ જવાબ આપ્યો'' શું વાત કરું ભક્તિ. જવા દેને.\n\nઆપણી વચ્ચે હસીને હસાવનાર, સુખી કરીને સુખી થનાર, દુ:ખને દરિયા દિલમાં સમાવી લેનાર અંશ કમળા નાં ઘેરામાં આઠ દિવસ રહી દુનિયા છોડી ચાલ્યો ગયો.'' સાંભળતાં જ ભક્તિનાં હાથમાંથી ફોન સરકી ગયો. તેની આંખોમાંથી દડ-દડ આંસુડાં વહેવા લાગ્યાં. છૂપાવવા છતાં આ છૂપાવી ન શકે. રડે તો પણ કોની સામે ? કહે કો પણ કોને ?\n\nભક્તિ ને લાગ્યું ચકડોળ ફરતી દુનિયા ના મેળામાં એકલી રહી ગઈ. સાચે આજ મારો સૂરજ આથમી ગયો ? અંધકાર છવાઈ ગયો ? પ્રેમનો અંશ સૂરજ સાથે આથમ્યું ને મારા અંશ સાથે મારી જિંદગી આથમી ગઈ ? હૈયાને આંસુડાથી ભરી દીધું. તેમાં ન સચવાતાં આંખોમાંથી બહાર વહેવા લાગ્યા. દુ:ખોનાં ઘેરામાં છવાય ગઈ લાગણી જાણે પૂર સાથે તણાઈ ગઈ. પ્રેમ કરનાર દુનિયા છોડી તારાઓના જૂંડ માં ચાલ્યો ગયો. દર્દની પીડાએ ઘેરી લીધી. રૃમનાં એક ખૂણામાં દિવાલને માથું ટેકવી અવાજ ન આવે એ રીતે રડી-રડીને ફરી આંખોનાં પોપચામાં સોજો લાવી દીધો.\n\nઆઠ દિવસથી જાણે રોકી રાખેલું 'રુદન બધા બંધનો તોડીને વહેવા લાગ્યું ડૂસકે-ડૂસકે રડતા કેટલા કલાક ગયા હશે તેની તેને ખબર 'ના' રહી વકી ગયેલાં બધાં જ કલાકો ભક્તિ સમેટી ના શકી. પરંતુ જે સમય સરી ગયો તે કેમ વિસરી શકાય? ભક્તિ ને અંશ નાં શબ્દો કાન પર ગૂંજવા લાગ્યા. અંશ ની સાથે વિતેલી ક્ષણો ભક્તિને તાજી થવા લાગી. ને અંશ સાથેનાં વિશાળ સોનેરી સપના દિલનાં દર્દને વધારવા લાગ્યા. વેદનાની કોઈ સીમા 'ના' રહી. ભક્તિ અને અંશ વચ્ચેની વાર્તાની કટાર વહેવા લાગી.\n\nભક્તિ જાણે અંશનું પરિમાણ પણ ન કરી શકી હોય તેમ દિવાલ સાથે બાથ ભીડી કહેવા લાગી. ''દુનિયાને અજવાળુ દેનાર અંશ ને એક દરિયાઈ મોજું આવી પહોંચ્યું ને ખેંચી ગયું. વિશાળ અંશને બાહોમાં સમાવી લીધો કે ! ભગવાન મને જાણ પણ ન થઈ ? પ્રેમ કરનારની કસોટી શું આ રીતે જ તું લે છે ? તારો જવાબ 'હા'માં હશે તો આ દુનિયા પ્રેમ કરવાનું છોડી દેશે. અને 'ના' હશે તો મને અંશથી તે દૂર શા માટે કરી? મારી એવી કંઈ તકસીર હતી ? કે તે મારા દિલનો અવાજ ન સાંભળ્યો ? કહી ધ્રૂસકે ધ્રૂસકે દિવાલ સાથે રડવા લાગી. અંતે ભક્તિને લાગ્યું પોતે હારી ગઈ, ને હૈયું આજે આંસુડાથી ભરેલું ખાલી કર્યું.\n\nભક્તિ ખૂબ જ ભારે સ્વરોમાં મનોમન તેને કહેવા લાગી. ''તું એકવાર પણ અંશનો સ્પર્શ ન પામી શકી ? અંત ઘડીએ તેનું મોઢું જોવાની પણ તક ન મળી ? કેવી કમનસીબ છું કે સાચા પ્રેમ મેં કાયમ માટે ગુમાવી દીધો.",
      "duration": "9 mins",
      "category": "Others"
    },
    {
      "id": 773,
      "title": "સાચી સમજ",
      "story_name": "અચાનક પપ્પાના મૃત્યુએ સોનલને હચમચાવી મૂકી. નાનપણથી જ ગીતાને ભગવાનરૂપે મારનાર પપ્પાએ પોતાનું જીવન ગીતાના સિદ્ધાંતો અનુસાર જ પસાર કર્યું હતું. સતોગુણી રહેવુ, કર્મનિષ્ઠ જીવન પસાર કરવું, કૃષ્ણને પોતાના જીવનના હીરો બનાવનાર, પપ્પા હવે સાથે નથી એ વિચારે એ દુઃખી થઈ ગઈ.  \n\nનાનપણથી જ મૃત્યુ પછી શું થાય એ જાણવાની એને ખૂબ જ તાલાવેલી હતી. \"ખરાબ કાર્ય કરનાર સુખેથી જીવે અને સારા કર્મ કરનારની જિંદગીમાં દુઃખ ભમ્યા કરે\" એની સમજ પડતી ન હતી. એક દિવસ અચાનક પપ્પાએ એના હાથમાં ગીતા મૂકી અને કહ્યું કે આને તારા જીવનમાં ધારણ કરજે. આ પુસ્તકમાં તને જીવનના દરેક પ્રશ્નોનો જવાબ મળી જશે.\n\nબાર વર્ષની ઉંમરેથી ખૂબ જ આસ્થાથી ગીતાનો પાઠ સોનલ કરતી. કર્મ, આત્મા, યોગ, પ્રકૃતિ, ક્ષેત્ર, ક્ષેત્રજ્ઞ વગેરે શબ્દોની જરા પણ સમજ ન હતી છતા કંઈક જાણવા મળશે એ હેતુથી તેનો તે પાઠ કરતી અને તેની ચર્ચા દાદી તથા પપ્પા જોડે કરતી. સોનલનું બાલમાનસ ગીતાને સ્પષ્ટ રીતે સમજી શકતું ન હતું પણ \"ગીતા મહાત્મયમાં દર્શાવેલા ફળની પ્રાપ્તિ તો થશે ને!\" એ લાલચે રોજ સોનલ ગીતા પાઠ કરતી.\n\nસમય પસાર થતા તેનાં લગ્ન થયા અને એક પુત્રની માતા બની તો યે સમય કાઢીને તે નિયમિત ગીતા પાઠ કરતી. અર્જુનને પૂછેલ દરેક પ્રશ્ન જાણે એને એના મનનો હોય તેવું લાગતું. મનુષ્ય એક શ્રેષ્ઠ જીવન કેવી રીતે પસાર કરી શકે અથવા કેવી રીતે પસાર કરવું જોઈએ તેની સાચી સમજ તેને ગીતામાંથી મળી. જ્ઞાનયોગ, ભક્તિ યોગ, કર્મયોગ, હઠયોગ કોઈપણ સાધના દ્વારા પ્રભુને પામવા જોઈએ. ભક્તિની નમ્રતા અને સમર્પણતા સિવાય જ્ઞાન મળતું નથી અને જ્ઞાન વગરની ભક્તિ અંધશ્રદ્ધામાં પરિણામે છે એની સમજ તેને હવે મળી ગઈ. ગીતામાં યોગીજીવન, કર્મયોગી જીવનનું કરેલ વર્ણન સોનલને કર્મનિષ્ઠ બનવાની પ્રેરણા આપતું. \"મૃત્યુ પછી શું?\" એનો જવાબ પણ સોનલને ગીતામાંથી પ્રાપ્ત થયો. જન્મે તેનું મરણ અવશ્ય છે, મરણ પણ શરીરની એક અવસ્થા છે, દેહ તો આત્માનો પોશાક છે, તે હણાતો નથી, આ સમજ સોનલને ગીતાના બીજા અધ્યાયના ચિંતન મનનથી પ્રાપ્ત થયો તો પણ આજે તેનું મન ખૂબ જ ઉદાસ અને એકલતાનો અનુભવ કરી રહ્યું હતું. મૃત્યુનો ડર ન હતો પરંતુ એક સંબંધનો ખાલીપો મન અનુભવી રહ્યું હતું.\n\nપપ્પા કર્મનિષ્ઠ વ્યક્તિત્વ ધરાવતા હતા. ગીતાને પોતાનું જીવન બનાવનાર પપ્પા કર્મ, કર્મનું ફળ અને કર્મબંધનની વિસ્તૃત જાણકારી ધરાવતા હતા. કર્મથી સંસાર જોડાયેલો છે, તેનું સારું કે ખરાબ ફળ અવશ્ય મળે છે, કર્મ નહીં કર્મના ફળની આશા બંધન રૂપ છે. જે કર્મથી ઉપજતા જય પરાજય કે લાભહાનિની દરકાર છોડે તે કર્મથી બંધાતો નથી, આપણે માત્ર નિમિત છે એવી બુદ્ધિ કેળવવાની સલાહ સોનલને પપ્પા આપતા. હવે તે નથી પણ તેમની આપેલી ગીતા તેના જીવનનો આધાર બની.\n\nઇન્દ્રિયોનો સંયમ, સતોપ્રધાન, રજોપ્રધાન, તમોપ્રધાન અવસ્થાની સમજ, સાચા ભક્તનાં લક્ષણ, દેવી સંપ્રદાય, આસુરી સંપ્રદાયની માહિતી સોનલને ગીતામાંથી મળી.\n\nગીતાના રોજ અધ્યયનથી એક શુદ્ધ મનનું નિર્માણ સોનલે કર્યું. હવે તેની બુદ્ધિ પણ સ્થિર અને એકાગ્ર થઈ. કર્મેન્દ્રિયો પર નિયંત્રણ કરી કર્મયોગી જીવન જીવતી સોનલ માટે ગીતા સદગુરુ, શિક્ષક બની. દરેકને માટે તેના મનમાં હવે મૈત્રીભાવ અને કરુણા ભાવ વહે છે. વિષયો વચ્ચે રહેવું, પ્રવૃત્તિમય જીવન જીવવું છતાં મનને નિર્લેપ રાખવાની કોશિશ હવે નિરંતર સોનલ કરતી રહે છે.  \n\nગીતાને બુદ્ધ અને મહાવીરની જેમ સંસાર છોડવાનો માર્ગ મંજૂર નથી પણ સંસારમાં રહી કર્મનિષ્ઠ અને યોગી જીવન જીવતા શીખવાડે છે. કાચબાની જેમ સંયમી જીવન જીવતા હવે સોનલ ગીતા દ્વારા શીખી ગઈ છે.\n\n",
      "duration": "3 mins",
      "category": "Others"
    },
    {
      "id": 774,
      "title": "બદલાવ",
      "story_name": "માલતી બેન અને જયેન્દ્રભાઈ. ગાંધી યુગમાં જન્મ. સંપૂર્ણપણે આઝાદીના રંગે રંગાયેલા. ખાદી જ પહેરતા. અને સંસ્કારો અને આચરણ પણ પૂર્ણ પણે દેશી. પણ આધુનિક વિચારોને માન આપનારા. કન્યા કેળવણીના હિમાયતી. સંતાનમાં એક દીકરી અને એક દીકરો. દીકરી ગીતા મોટી અને દીકરો ભુપેશ નાનો. દીકરીને શિક્ષિકા બનાવી અને દીકરાને ડોક્ટર. બંને આધુનિક કેળવણી છતાં સંસ્કારોને માનનારા.\n\nગીતાને એક સહેલી રેખા સાથે બહુ બનતું. બંને એકબીજાને સમજી શકતા. રેખા જમાનાની સાથે ચાલનારી પણ ગીતા સાથે લાગણીનો મનમેળ ખરો. ગીતાની સહેલી રેખા પરણીને અમેરિકા જતી રહી.\n\nબધુ સરળ અને સરસ ચાલતુ હતું. સમય જતાં માલતીબેન અને જયેન્દ્રભાઈએ ડોક્ટર દીકરા ભુપેશને ઘરરખ્ખુ પણ આધુનિક વિચારોવાળી છોકરી નિશા સાથે પરણાવ્યો. દીકરી ગીતાને જયેશ સાથે પરણાવી. પોતાની જ્ઞાતિના સમકક્ષ કુટુંબનો છોકરો. એન્જિનિયર થયેલો. પણ ઘણો આધુનિક એટલે ભણેલી છોકરીનો આગ્રહ રાખેલો. બંનેના મેળ મળ્યા એટલે લગ્ન લેવાયાં. સુખરૂપ સંસાર ચાલતો હતો અને એમને બે બાળકો થયા. દીકરો હાર્દિક - અને દીકરી નીરજા.\n\nઘણીવાર સંતાનો માં - બાપ ને જોડે, ઘણીવાર છુટા પાડે. એમના ઉછેરમાં ગીતા અને જયેશના વિચારોનો ટકરાવ થતો.\n\nજયેશ સંપૂર્ણ આધુનિક વિચારો ધરાવે અને ગીતા આધુનિક ખરી પણ એના માતાના પ્રભાવમાં ખુબ એથી નવુ તરત જ અપનાવી ન શકતી. આ બાજુ જયેશ અકળાય કે જેમ જમાનો બદલાય એમ વ્યક્તિએ બદલાવું જોઈએ. થોડો પહેરવેશ અને વાણી વર્તન બદલવાથી કંઈ સંસ્કાર થોડા બદલાઈ જાય. એ તો મૂળભૂત કહેવાય. પણ ગીતા એકની બે ના થતી. સ્કૂલમાં બધાને ભણાવતાં ભણાવતાં ક્યારે ઘરમાં ટીચર થઈ ગઈ એ એને પોતાને જ ખબર ના પડી.\n\nબે વાસણ છે. ખખડે પણ ખરા. પણ રોજ રોજ ખખડે તો સંસાર બગડે. અને એવું જ થયું. આજે પાડોશીઓને સંભળાતો અવાજ ધીમે ધીમે ગીતાને પિયરે પહોંચ્યો. વડીલો ભેગા થયા. પ્રશ્નનું નિરાકરણ કરવાની કોશિષ કરી થોડા સમય બધું સમુસુતરું ચાલ્યું. પણ પાછો અહંકાર ડોકિયાં દેવા માંડ્યો.\n\nએ વખતે ગીતાની સહેલી રેખા ઇન્ડિયા આવેલી. એણે પણ ગીતાને સમજાવવાની ખુબ કોશિષ કરી. કે હું પણ વિદેશમાં રહીને ઘણી બદલાઈ છું પણ મન અને હૃદયની લાગણીઓ હજુયે ભારતીય જ છે. જીવનમાં થોડો બદલાવ તો સ્વીકારવો જ પડે. સમયની સાથે ચાલવું એ તો આજની જરૂરિયાત છે. પણ ગીતા ન માની.\n\nઆખરે જુદા પડવાનું નક્કી થયું. જયેન્દ્રભાઈ આ આઘાત જીરવી ન શક્યા અને પ્રભુને વહાલા થઈ ગયા. ગીતા પાસે બે છોકરાઓ આપીને જયેશ જુદો રહેવા ગયો. પોતાની ફરજ બજાવતો. પણ ગીતા સાથે ફરી મન મળી શક્યું નહિ. થોડા સમય પછી એની ઓફિસની એક કુલિગ કવિતા સાથે પરણી ગયો.                                                    \n\nકવિતા, એકની એક પુત્રી હતી અને મા - બાપની સેવા કરવા માટે અપરિણીત રહી હતી. મોટી ઉંમરે જયેશ જેવો સાથી મળ્યો એટલે એણે એનો ભૂતકાળ અણદેખો કર્યો.\n\nપોતાને બાળકો થવાની શક્યતા ન હતી એટલે શનિ - રવિ આવતા જયેશના બાળકોને પોતાના સમજી સાચવતી.\n\nગીતા શનિ રવિ પોતાના માતા તથા ભાઈને ત્યાં જઈ આવતી. એકલતા કોને ગમે ? શિક્ષિકા તરીકે આવક હતી એટલે કોઈને બોજારૂપ ન હતી. ભાઈ ભાભી પણ માનથી સાચવતા.\n\nબધું બરાબર ગોઠવાઈ ગયુ હતું. જિંદગીની ઘટમાળ સારી ચાલતી હતી. પણ જેમ જેમ હાર્દિક અને નીરજા મોટા થવા માંડ્યા એમ એમ એમના ખર્ચા વધવા માંડ્યા. એમની જરૂરિયાતો પુરી કરવા માટે ગીતાનો પગાર ઓછો પડતો. અને આજની પેઢીને અભાવમાં બાંધી રાખવી લગભગ અશક્ય હોય છે. દેખાદેખી અને અનુકરણ એ આજના આધુનિક સમાજની અજાણી અને અણગમતી ઉપજ છે.\n\nજે અભાવ માતા પુરી ન કરી શકતી એ પિતા અને નવી માતા ખુશી ખુશી પુરી કરતા.\n\nજાણતાં અજાણતાં જયેશ અને કવિતા એમના બાળકોને એની સગી માથી દૂર કરી રહ્યા હતા. બાળકો પણ સોમથી શુક્ર એક ઘર અને શનિ રવિ બીજુ ઘર એ યોજનાથી થાકી ગયા હતા. એમને સુખ સગવડની ટેવ પડી ગઈ હતી. આખરે છોકરાઓએ પોતાના પપ્પા સાથે કાયમ રહેવાની એમની ઈચ્છા વ્યક્ત કરી. મોટા થઈ ગયા હોવાથી એમના નિર્ણયનો વિરોધ કરાય એમ નહોતું.                  અને જયેશે પણ ગીતાને કોઈ એવું કારણ આપ્યું ન હતું. બસ મનમેળને કારણે છુટ્ટા પડ્યા હતા.\n\nગીતા અને ભુપેશ મામા આ બદલાવના સાક્ષી હતા. પણ લાચાર હતા. આ બાજુ ભુપેશભાઈના છોકરાઓ પણ મોટા થઈ રહ્યા હતા અને માતાએ પણ કાયમી વિદાય લઈ લીધી હતી. એટલે ભાઈએ મોટીબેનને પોતાની નજીક ઘર અપાવી દીધું. જેથી એમને એકલું ના લાગે.\n\nગીતા બધી નવી સગવડને સ્વીકારવાની કોશિષ કરી રહી હતી. પણ એના જીવનમાં આવેલા આ અવકાશને એ સ્વીકારી શકતી ન હતી.\n\nકંઈ કેટલાયે છોકરાઓને ભણાવ્યા, પણ થોડું પોતાને ભણાવી ન શકી. જે પરિસ્થિતિનો અત્યારે સામનો કરવો પડે છે એ સંજોગોનો એણે જરા સરખો વિચાર પણ નહોતો કર્યો. ક્યાં ભૂલ થઈ ? મારી કેળવણીમાં શું કચાશ રહી ગઈ ? આ બધા પ્રશ્નો આ તબક્કે નિરુત્તર હતા. અને નિરર્થક પણ.\n\nગીતાએ એની પ્રાણપ્રિય સખી રેખાને ફોન કર્યો. વિગત જણાવી. રેખાએ ગીતાને સમજાવી. ગીતા જે બદલાવ તું સહજતાથી ન સ્વીકારી શકી એ તારે પરાણે સ્વીકારવો પડશે. આપણા જીવનના કર્તાહર્તા આપણે જ છીએ. માત્ર સમયને ઓળખવાનું અને માન આપવાનું ચુકાઈ જાય ત્યારે આપણે બેધારી તલવાર પર ચાલવું પડે. સમય તો સમુદ્રના કિનારાની રેતી જેવો છે. અગાધ સમુદ્રનું એક ટીપું પાણી પણ એને બાંધી નથી શકતું તો આપણે કેવી રીતે બાંધી શકીએ ? બોલ તો. સમય તો રેતીની જેમ આપણી મુઠ્ઠીમાંથી સરી જાય. તારા છોકરાઓ સારા છે તને સાવ રેઢી નહી મુકે એનો મને વિશ્વાસ છે. પણ હવે તો તારા જીવનના નવા બદલાવને સ્વીકારી લે. અને નિવૃત્તિમાં કોઈ સારી પ્રવૃત્તિ શોધી લે.\n\nગીતા, સુનમુન થઈ ગઈ. મનોમન બબડવા માંડી. હા, હવે તો બદલાવું જ પડશે ને....... નહીં તો મોડું થઈ જશે.\n\n",
      "duration": "4 mins",
      "category": "Others"
    },
    {
      "id": 775,
      "title": "બદનસીબ",
      "story_name": "આશાનો જન્મ અડધી રાત્રે દાયણના હાથે થયો. અડધી રાત્રે જન્મેલી આખી જિંદગી અડધું જ પામી શકી.\n\nઆશાનાં જન્મ પછી તરત એનાં મમ્મી બાથરૂમ જવા ઊભા થયા ને પડી ગયાં ને માથામાં ખુબ વાગ્યું એટલે ઉમાબેન ને દવાખાને ખસેડવામાં આવ્યા ને ત્યાં ફેર ન પડતાં ઈલેક્ટ્રીક શોટ અપાવવા પડ્યાં અને આ માટે જિમ્મેદાર બની આશા.\n\nનાનપણથી જ બધાં એને બદનસીબ કહેતાં હતાં.\n\nમા નો પ્રેમ કે દૂધ કશું મળ્યું નહીં ને ગાયનાં દૂધ પર મોટી થઈ.\n\nપિતા લાડકોડથી ઉછેરી રહ્યા હતાં.\n\nપણ આશાનાં દિલનો એક ખૂણો સદાયે માની મમતા માટે તરસતો રહેતો હતો.\n\nજેમ જેમ મોટી થતી ગઈ એમ એમ એ બધાં જ સંબંધોમાં માનો પ્રેમ શોધતી રહેતી હતી.\n\nવીસ વર્ષની ઉંમરે પિતાએ નક્કી કરેલા છોકરાં રાજીવ સાથે લગ્ન કર્યા ને સાસરે અમદાવાદ આવી.\n\nસાસરે આવીને બીજા જ દિવસે રાજીવ દારૂ પીને આવ્યાં ને આશાને ખુબ મારી મોંમાંથી લોહી નીકળી ગયું.\n\nલગ્ન પછી તરત જ સારાં દિવસો રહી ગયાં ને હજુ સાતમો મહિનો ચાલતો હતો ને આશાનાં પિતાનું અવસાન થયું ત્યારે આશા મનથી તૂટી ગઈ હતી એણે ખાવાં પીવાનું છોડી દીધું પણ ઘરનાં સભ્યોએ સમજાવ્યું કે તારાં પેટમાં જે જીવ છે એને તો ખોરાક જોઈશે ને ?\n\nએટલે આશા મને કમને બે ચાર કોળિયા ગળે ઉતારતી.\n\nઆશા પિતાનાં અવસાન પછી ખરેખર પોતાની જાતને કમનસીબ સમજવા લાગી.\n\nડગલે ને પગલે બદનસીબી એનો પીછો છોડતી નહોતી\n\nપહેલા ખોળે દીકરી જન્મી એટલે સાસરીના લોકો કહેતા કે દીકરો હોય તો વંશ વેલો આગળ વધે.\n\nદીકરી મનાલીને તો બધાં જ પ્રેમ કરતાં હતાં પણ આશાને બીજા બાળક માટે દબાણ કરતા હતા ને કહેતાં કે આ વખતે તો દીકરો જ આવવો જોઈએ.\n\nઆશા ચોવીસ વર્ષની ઉંમરે બે બાળકોની માતા બની ગઈ.\n\nબીજા ખોળે દીકરો જ જન્મ્યો એનું નામ જય પાડ્યું.\n\nજય ત્રણ વર્ષનો થયો ને એકાએક ધંધામાં ખોટ ગઈ તેથી દેવું વધી જતાં ફેક્ટરી બંધ થઈને વેચાઈ ગઈ.\n\nપરિસ્થિતિ વિપરીત થઈ ને સાસરિયાએ જુદાં રહેવા મોકલી દીધાં.\n\nઆશા બે બાળકોને મોટાં કરવા ને ભણાવવા માટે નોકરી ને બીજા નાનાં મોટાં કામ કરતી હતી.\n\nઆશાની કમનસીબી અહીં પણ એને નડી રહી હતી. રાજીવ નોકરી કરે નહીં, એક તો ભણતર ઓછું ને બીજાને ત્યાં નોકરી કરતાં અપમાનિત થાય એ માટે નોકરી નહોતી કરવી. આ કારણે ઘરમાં ઝઘડા ચાલુ થયાં ને ઘરનો માહોલ બગડી રહ્યો હતો.\n\nઆશા શારીરિક ને માનસિક રીતે તૂટી ગઈ હતી પણ સંતાનોને ભણાવવા માટે એ મહેનત કરતી હતી પણ દીકરા જયનાં દશમાં ધોરણની ફી ભરવાની હતી ત્યારે રૂપિયા હતાં નહીં, કારણકે નોકરીમાંથી ઉપાડ લઈને ઘર ચલાવવું પડતું હતું એટલે છેલ્લું મંગલસૂત્ર પણ વેચીને દીકરાની ફી ભરી.\n\nઆશા પાસે હવે કશું રહ્યું નહીં.\n\nઆશા પોતાની જાતને કમનસીબ જ સમજીને કોશતી રહી ને જિંદગીની આ અઘરી પરીક્ષા આપી રહી.\n\n",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 776,
      "title": "સુંદર સ્ત્રી",
      "story_name": "એક સ્ત્રી જેનુનામ છે રોહિણી સાંજના 7 વાગ્યાના સમયે એકટીવા પર તાવથી લતપથ  પોતાના 11 વર્ષના દિકરા દીકુ દવાખાનેથી ચેકઅપ કરાવીને પાછી ફરી રહી હતી. સાંજની સંધ્યાના 7 વાગી રહ્યા હતા અને આજુ બાજુના વિસ્તારમાંથી ઓફિસે, જુદી જુદી કંપનીઓ અને કારખાનેથીનોકરી કરીને ઘણા બધા લોકો પણ ઘરે પાછા ફરી રહ્યા હતા.\n\nએકટીવા પર રહેલી આ રોહિણીના ઠાઠમાઠ પરથી એ થોડી અમીર ઘરની હોય એવુ લાગી રહ્યુ હતું. રોહિણીનો દિકરો દીકુ એકટીવાની પાછળના ભાગે તેની વ્હાલી મમ્મીના કમરે હાથ પકડીને બેઠો હતો, કંપનીઓ, કારખાનાઓ અને ઓફિસોના બંધ થવાના સમયના કારણે ત્યાં રસ્તા પર ટ્રાફિક પણ ખુબ થયુ હતું. અને રોહિણીના એકટીવાની સવારી દિકરા સાથે ધીમા આછા અંધારામાં આગળ વધી રહી હતી.\n\nરોહિણીનો છોકરો દીકુ દવાખાનેથી નીકળ્યા ત્યારનો મૌન બેઠેલો દરેકનું નિરિક્ષણ કરી રહ્યો હતો કે, એની આજુ બાજુમાંથી જેટલા પણ લોકો પસાર થતા હતા તે એની એકટીવા પાસે આવીને હોર્ન મારી રહ્યા હતા, ને એના મમ્મી સામે તાકી તાકીને જોઈને આગળ જતા રહેતા હતા. ઘણા તો જાણી જોઈને ફૂલ સ્પીડે સાઈડ કાપીને એકટીવાની આગળ સાવ જ ધીમી પાડી દેતા હતા.અને મોટા ભાગના પાછળ ફરી ફરીને પણ એના મમ્મી સામે તાકી તાકીને જોઈ રહ્યા હતા. આ વાત એના મગજમાં જેમ કાનમાં ઘુસેલા મચ્છર જેવો સળવળાટ કરતો હતો. દીકુના મનમાં એનું ઘર આવ્યુ ત્યાં સુધી એ આ પ્રવૃતિ જોઈ રહ્યો હતો, ને મનમાં મે મનમાં ઊંડા સવાલ કરી રહ્યો હતો કે બધા કેમ મારા મમ્મી સામે તાકી તાકીને જોઈ રહ્યા હતા ?\n\nઘરે પહોંચતાની સાથે જ એનાજુકાઈથી કોમલ સ્વરે દીકુ એના મમ્મીને સવાલ પૂછી છે. કે, “મમ્મી દવાખાનેથી શરૂ કરીને ઘર સુધી બધા અંકલો કેમ તારી સામે તાકી તાકીને જોઈ રહ્યા હતા ? મમ્મી તે કઈ ગુનો કર્યો છે ? મમ્મી આવું કેમ બધા તારી સામે જોતા હતા ? તારાથી કઈ પાપ થયું છે ?\"\n\nમમ્મી સવાલ સાંભળીને એકદમ ડઘાય જાય છે. આ બાળકને મારે શું જવાબ આપવો ? થોડી વાર વિચારે ચડી જાય છે. અને અંતે એટલુજ કહે છે.\n\n“બેટા બધા મારી સામે જોઈ રહ્યા હતા કેમ કે હું એક સ્ત્રી છું. ઉપર જતા ભગવાને મને દેખાવે થોડી સારી બનાવી છે. વધારે તો તું તારા પપ્પાને પૂછજે એ તારા સવાલનો જવાબ આસાનીથીઅને વધારે સારી રીતે આપી શકશે. કેમ કે એ પણ કોઈની કોઈ સામે તો જોતા જ હશે.અને વધુમાં તું થોડો મોટો થઈશ એટલે જાતે જ સમજી જઈશ.”\n\nદીકુ કશું બોલતો નથી ખાલી મૌન ધારણ કરી ફરી ઊંડા વિચારોમાં ગરકાવ થઈ જાય છે. અને પોતાના પપ્પા પાસેથી એ જવાબ મેળવવાની આશા રાખ્યા વગર મોટો થઈને જાતે જ સમજીને જવાબ શોધવાની જહેમત ઉઠાવે છે.\n\n",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 777,
      "title": "એક સુવર્ણ સ્પર્શ",
      "story_name": " કહેવાય છે. સ્પષ્ટ કરવાથી આપને તે વ્યક્તિ વસ્તુ ની પારખ કરી શકીએ છીએ ચોક્કસ સ્પષ્ટ કરવાથી ચોક્કસપણે સ્પષ્ટ રીતે આપણે તે વસ્તુને પારખી શકીએ આવો જ સ્પષ્ટ હોય છે. એક મા નો હમેશા મા અને સંતાનનો સંબંધ કંઈક પ્રેમની ડોર સાથે જોડાયેલો હોય છે.\n\n આ વાર્તા છે. ખત્પુર નામના ગામમાં સૂરજ નામનો વ્યક્તિ રહેતો હતો તેના ઘરે એક દીકરા નો જન્મ થયો દીકરાનો જન્મ થતા હરખનો પાર ન રહ્યો જાણે વાસુદેવ ના ઘરે કૃષ્ણ આવ્યા આગળ જાતા તેનું છઠ્ઠી આવી છઠ્ઠી પૂજન કરવામાં આવ્યું અને તેનું નામ રાખવામાં આવ્યું અવકાશ.\n\n અવકાશ ધીમે ધીમે મોટો થાય છે. પ્રકાશ નાનપણથી જ ખૂબ જ ગુસ્સે હોશિયાર અને અહંકારી અવકાશને તેની મા ભણાવવામાં ખૂબ મદદ કરતી તેને ખૂબ ભણાવ્યો અવકાશ પણ ભણવામાં હોશિયાર હતો, તેથી સૂરજભાઈ અને મૃદુલાબેનનો દીકરો અવકાશ એની ખૂબ ગામમાં પ્રશંસા હતી પરંતુ સાથે જ તેનો બાળ મિત્ર બાજુમાં રહેતો મિત્ર મલય ભણવામાં સાધારણ ડાયો અને કામનો આળસુ હતો પરંતુ સ્વભાવે અવકાશ કરતા વિનમ્ર ધીમે ધીમે સમયની પહોળો મોટી થાય છે. છોડવા મોટા થતા જાય છે. ગામનું વાતાવરણ બદલાય છે.\n\nઅવકાશ અને વલય મોટા થાય છે. ધોરણ 10 માં 75% અને મલઈને 55 ટકા આમ બંનેને અલગ અલગ પ્રમાણ સાબિત થવાથી બધા અવકાશના વખાણ કરે છે. અને મલાઈની બુરાઈ કરે છે. પરંતુ સમય કંઈક એવો બદલાય છે. અવકાશ સીએ બની જાય છે. અને મલાઈ સામાન્ય વેપારી આમ આ જોઈને તેના મિત્રો તેના પર હશે છે. એક જ સાથે ભણેલા એક જ ક્લાસમાં બેઠેલા અને બાજુમાં રહેનારા અને સાથે જ રમેલા બંને અલગ અલગ સ્થિતિ પર પહોંચે છે. ત્યારે બધા તેની ઉપર હાસ્ય કરે છે. અવકાશ સીએ બનવાથી અમેરિકા ચાલ્યો જાય છે. અને મલાઈ ગામડે પોતાના માતા પિતા સાથે રહે છે. ક્યારે અવકાશ પોતાની પત્ની સાથે રહે છે. આમ અવકાશના માતા પિતા અવકાશને ભારત પરત આવવા માટે પત્ર લખે છે. અને તેને વિનંતી કરે છે. કે ઘરે પરત ફરે પરંતુ અભિમાની સ્વભાવના પૈસાદાર પુત્ર માતા પિતાનું અપમાન કરે છે. અને બાજુમાં રહેલો મલાઈ નું ઉદાહરણ આપે છે. તેથી અવકાશ વધુ ગુસ્સે થઈ જાય છે. આમ માતા પિતા માટે દિવસે મોટા અને રાતો પણ મોટી થવા માંડે છે. માતા પિતા ધીમે ધીમે વધુ થાય છે. બીમારીના ભોગ બને છે. અંતે બીમારી મોટી થઈ જાય છે. અવકાશ ના પિતા સુરેશભાઈ અવકાશને પત્ર લખે છે. ધરાવે છે. કે તેમને કેન્સરની બીમારી છે. ક્યારે તેની માતાને પણ હાર્ટ અટેક આવેલો છે. તેથી માતા પિતાની આંખો તેને જોવા માટે અંતિમ શ્વાસ રોકી રાખેલા છે. તે જલ્દીથી ભારત આવે પરંતુ આજ પત્ર ભારત નથી આવતો પૈસાની લાલચ છે. તે પરદેશમાં જ પૈસા કમાય છે. અંતે સૂરજભાઈ નું નિધન થાય છે. અને આ ખબર અવકાશ સુધી પહોંચે છે. અવકાશ બીજે દિવસે ફ્લાઇટ દ્વારા ઘરે આવે છે.. ત્યારે પિતાની સબ જોઈને અવકાશ ખૂબ રડે છે. ત્યારે તેની માતા કહે છે. બેટા પિતાનો સ્પર્શ અને માતાનું સ્પર્શ પૈશા પણ કિંમતી હોય છે. થવાનું હતું તે થઈ ગયું હવે બસ સ્મશાન સુધી બાકી છે. આમ પુત્રને ખબર પડે છે. કે જીવનમાં મેં જેટલું પણ પ્રાપ્ત કર્યું તે બધું વ્યથ્ છે. કારણકે માતા પિતા થી મોટુ કાંઈ જ નથી હોતું કારણ કે સાચો સુવર્ણ સ્પર્શ તેના પિતાનો સાચો સુવર્ણ સ્પર્શે તેની માતાનો હોય છે. પૈસાનો પૈસાની લાલચમાં પુત્ર માતા પિતાને પણ ભૂલી જાય છે. અંતે સ્મશાને જતી બસની રાહ જોતા પુત્રની આંખમાંથી આંસુ અને સુવર્ણ સ્પર્શ થાય છે. જે તેના ભેટ કરાવે છે. છે. તેના તૂટેલા ઘમંડ સ્પર્શ કરાવે છે.. અને બીજી બાજુ કે પોતાના માને છે. કારણ કે ભલે એ પોતાની આખી જિંદગી માં બાપને આપતી હતી ભલે તે પૈસાદાર નથી ભણવામાં હોશિયાર ન હતો એની પાસે સંપત્તિ ન હતી અને બહુ ખૂબ છતાં પણ તેને માતા-પિતા સાથે સમય મળ્યો તે જે સુવર્ણ સ્પર્શ હતો\n\n આમ અવકાશ સમજી જાય છે. અને સુધરી જાય છે. અંતિમ યાત્રા તેના માટે બોધ બની જાય છે. આમ અંતિમયાત્રાના સ્પર્શ તેની જિંદગીનો સંપૂર્ણ રસ્તો બની જાય છે. આમ તને સમજાવી છે. કે માટીનો બનેલો માટીમાં જ ભળી જાય છે. કથપુત માણસ છે. સમય કિંમતી છે. પૈસા કિંમતી છે. પણ સૌથી કિંમતી માણસ માણસની જિંદગી અને માતા પિતા છે. ના કે પૈસા પૈસા ગણવા તો બધાને ગમે છે. એ સ્પષ્ટ બધા માટે સુવર્ણ છે. પણ માતા-પિતાનો નાનપણનો જે સ્પષ્ટ છે. એનાથી સુવર્ણ એક પણ સ્પર્શી નથી માતાની ગોડ નો અને પિતાના વ્હાલનો સ્પર્શ  સુવર્ણ સ્પર્શ.",
      "duration": "3 mins",
      "category": "Others"
    },
    {
      "id": 778,
      "title": "એકલતા",
      "story_name": "જીવનમાં ખુદને પ્રેમ કરવો ભાગ્ય છે. પરંતુ જીવનમાં હંમેશા એટલું રહેવું રહી જવું એ દૂર ભાગ્ય છે. કારણકે એકલતા એવો સમય છે. કે જીવનમાં અપ્રશ્ કરી રાખે છે. જાણે કે આખું જંગલ લીલુંછમ છે. પરંતુ આ જંગલમાં રહેવાવાળો પ્રાણી નથી, પક્ષી નથી, કોઈ મનુષ્ય નથી બસ ખાલી એટલું જંગલો છે. એકલતા સ્વરૂપને દર્શાવે છે.\n\n આવી જ વાત છે. રાકા નામની છોકરીની રાકા નાનપણથી જ અંતરમુખી ચંચળ તેને કોઈના ઘરે જાવું ગમતું નહીં કોઈ ઘરે આવે તે ગમતું નહીં આમ તે એકલી રે ખુબ પસંદ ગમતું તેથી તે એકલી એકલી જ રહેતી આમ રાકા નાનપણથી જ એકલતાભર્યું જીવન જીવતી રાકા ભણવા માટે સિટીમાં આવે છે. અને સિટીમાં તેના તેની સાથે બધા મિત્રતા કરવા માંગે છે. પરંતુ રાકા સ્વભાવે તામસી હતી કોઈને બહુ બોલાવતી નહીં રાકાની મિત્રતા વિનીતા સાથે થાય છે. વિનીતાએ હવે થોડી થોડી બધા સાથે બોલવા માટે છે. અને આમ તે ધીમે ધીમે પરિવર્તનશીલ બને છે. આવતી ધીમે ધીમે રાકાશ કરી રહી છે. તો બીજી બાજુ વિનીતા એકલવાયુ જીવન જીવવાની આદતી બની રહી છે. આમ રાકા અંતરમાંથી બહિર્મુખી બની જાય છે. અને વિનીતા અંદર મુખી વિનીતા તેના પરિવારથી દૂર ચાલી જાય છે. આમ તેનો પરિવાર તેને ખૂબ જ દુઃખે છે. ગોતે છે. વિનિતા ક્યાંય મળતી નથી અંતે રાકા ને પૂછે. છે. રાકા પણ તેમ જ કહે છે. તે મને ખબર નથી વિનીતાને તેનો પરિવાર અંતે શોધીને ઘરે લઈ આવે છે. અને વિનીતાના લગ્ન કરાવી દે છે. વિનીતા હવે ફરી પાછી દુનિયામાં જીવતી બને છે. ધીમે ધીમે સમય પસાર થાય છે. વિનીતાના ઘરે બે છોડવા દીકરો અને દીકરીના જન્મ થાય છે. જેમાં મોટો પુત્ર અને નાની પુત્રી જેમાં તેના નામ નિશા અને નિશાંત રાખે છે. આમ રાકા નો પણ બીજી બાજુ સમાજ સ્વીકાર કરે છે. અંતે અંધારી એક આદિ આવે છે. જેમાં રાકાની બાજુમાં રહેતી એક મહિલા ચોરી કરે છે. ચોરી થવાથી નામ રાખવાનુ આવે છે. અને રાકા ને સમાજ સ્પીકર કરી દે છે. આપાનો બહિષ્કાર કરવામાં આવે છે. આમ રાકાને અલગ જ જગ્યા પર મૂકી આવવામાં આવે છે. ધાનેરા કા ફરી એકલવાયા જીવનમાં આવતા ખૂબ રડે છે. ખૂબ દુઃખી થાય છે. અને અંતે તે મરવા માટે સમુદ્ર પાસે જાય છે. સમુદ્રમાં જતા જ ડૂબકી મારતા જ તે ફક્ત મરવા જાય છે. ત્યાં તો સમુદ્રમાંથી અવાજ આવે છે. રકા રાકા એમ સમુદ્ર ગુંજી ઉગે છે. આમ કાકાને અનુભવ થાય છે. કે હું એકલી નથી મારી સાથે આ વિશાળ કાઈ સમુદ્ર છે. ત્યાં તો અચાનક જ પશુ અને પક્ષી ગાવા માંડે છે. રાકા રાકા આપ વાકાનેરનું બહુ થાય છે. કે એકલતા દિવસમાં છે. તો બહુ બહુતા સ્પર્શ સમય છે. આમ રાકા આત્મહત્યા કરતી નથી અને ઊભી રહી જાય છે. અને દરરોજ તે પરીક્ષાની તૈયારી કરે છે. તેને સમાજે ન સ્વીકારી જેને કુદરતી સ્વીકારી એ કુદરત તેને હવે જીવન જીવવાનો મોકો આપી રહી છે. તેથી તે તેના જીવનને શ્રેષ્ઠ બનાવી રહે છે. એકલતાથી એ પોતાનું જીવન મહેકાવી રહી છે. બીજી બાજુ વિનીતા તેના સંતાન સાચવવામાં જ વ્યસ્ત રહે છે. તેની પાસે સમય નથી ન તો કોઈ બનવાનું ન તો કંઈ કરવાનું બીજી બાજુ રાકા આગળ વધે છે. પરીક્ષા આપવા જાય છે. અને પરીક્ષા સારી રીતે પૂર્ણ કરે છે. પરીક્ષા દઈને બહાર આવતા રાંકાને બધા પથ્થર ફેકે છે. રા કાકા કહે છે. હું નિર્દોષ છું મને મૂકી દો પરંતુ રાંક અને બધા પથ્થર મારી અસ્વીકાર ની લાગણી દર્શાવે છે. અંતે પરીક્ષા નું પરિણામ આવે છે. પરીક્ષાના પરિણામમાં સૌથી પહેલા પરીક્ષાના અગ્ર અને ટોચના શ્રેષ્ઠ વિદ્યાર્થી તરીકે રાકાનું નામ આવે છે. ત્યારે સમાજ ચકિત રહી જાય છે. કે આ ચોર રાકા પરીક્ષામાં પાસ થઈ અંતે તેની બાજુમાં રહેતી ચોર મહિલા તે તેની ભૂલ નો સ્વીકાર કરે છે. કે ચોરી નહીં પરંતુ તે મહિલાએ કરેલી છે. અમરા કા નિર્દોષ સાબિત થાય છે. અને તે મહિલા ને સજા થાય છે. રાકાએ પરીક્ષા પાસ કરી તેથી તેને સરકારી નોકરી મળે છે. આમ એકલતાની જિંદગી માંથી બહાર આવીને રાકા હિંમત ભરી ડગલે પોતાનો રસ્તો કંડારે છે. આમ જીવનમાં આગળ વધવા માટે પોતાયો જ પોતાનો રસ્તો ભંડારવો પડે છે. કોઈ તે આપણો માર્ગદર્શક બને છે. રથયાત્રિ બને છે. પરંતુ આપણો સારથી નથી બની શકતો આપણે ખૂબ જ આપણા સારથી બનવું પડે છે. એમ રાખવાનું પાત્ર જણાવે છે.",
      "duration": "3 mins",
      "category": "Others"
    },
    {
      "id": 779,
      "title": "વિશ્વાસઘાત",
      "story_name": "પ્રિન્સ રાઠોડ એક હોનહાર યુવાન હતો. મુંબઈમાં મલાડ ખાતે રહેતો હતો. તે મુંબઈની એક મેડિકલ કોલેજનો વિદ્યાર્થી હતો. એની જ કોલેજમાં કિંજલ નામની એક છોકરી પણ ભણતી હતી. કિંજલ અત્યંત સ્વરૂપવાન અને ચંચળ હતી. એક દિવસ કેન્ટીનમાં પ્રિન્સ અને કિંજલનો પરિચય થયો. પ્રિન્સ પણ દેખાવડો યુવાન હોઈ કિંજલને તેના માટે આકર્ષણ થયું. એક દિવસ કિંજલે પૂછયું: ‘પ્રિન્સ, તારા મમ્મી-પપ્પા શું કરે છે ? ’પ્રિન્સે કહ્યું : ‘ મારા મમ્મી એક કંપનીમાં જોબ કરે છે અને મારા પપ્પા સરકારમાં ઉચ્ચ હોદ્દા પર છે.’\n\n‘તમે ક્યાં રહો છો ?’\n\n‘મલાડમાં અમારો એક મોટો ફ્લેટ છે. મમ્મી અને ડેડી બંનેનીય પાસે કાર છે‘ પ્રિન્સ બોલ્યો.\n\nબંને વચ્ચેનો પરિચય પ્રેમમાં પરિવર્તિત થયો. બંને રોજ નિયમિત મળવા લાગ્યા. એક દિવસ પ્રિન્સ કોલેજમાં આવ્યો નહીં. કિંજલે પ્રિન્સને ફોન કર્યો. પ્રિન્સે કહ્યું: ‘હું બીમાર છું અને નાણાંવટી હોસ્પિટલમાં દાખલ થયો છું.’\n\nકિંજલને ચિંતા થઈ. તે સીધી જ નાણાંવટી હોસ્પિટલ પહોંચી. તપાસ કરતાં ખબર પડી કે પ્રિન્સ રાઠોડ નામનો કોઈ દર્દી નાણાંવટી હોસ્પિટલમાં દાખલ થયો જ નહોતો. કિંજલને આશ્ચર્ય થયું કે પ્રિન્સ ખોટું કેમ બોલ્યો. એણે એક દિવસ પ્રિન્સનું સરનામું માંગ્યું. પ્રિન્સે ઘરનું સરનામું આપ્યું. એક દિવસ કિંજલ પ્રિન્સના ઘરના સરનામાવાળા ફ્લેટ પર પહોંચી ગઈ. પૂછતા ખબર પડી કે એ ફ્લેટમાં કોઈ રાઠોડ પરિવાર રહેતું જ નહોતું. વધુ તપાસ કરતાં ખબર પડી કે પ્રિન્સના મમ્મી કોઈ કંપનીમાં અને તેના પિતા સરકારમાં કોઈ ઉચ્ચ હોદ્દા પર નોકરી કરતાં જ નહોતા.\n\nપ્રિન્સ એક જુઠ્ઠો છોકરો છે એ વાતની ખબર પડતાં કિંજલે તેની સાથે અંતર રાખવા માંડયું. કિંજલે પ્રિન્સના જુઠ્ઠાણાં અંગે તેની સખીઓને પણ વાત કરી. તે પછી કોલેજના અન્ય મિત્રોને પણ પ્રિન્સ સાથે મિત્રતા ઓછી કરી નાંખી. કેટલાંકે તો તેની સાથે સંબંધ જ તોડી નાંખ્યો.\n\nપ્રિન્સ ડિપ્રેશનમાં ચાલ્યો ગયો. તેણે કોલેજ આવવાનું બંધ કરી દીધું. એકાંતમાં ચાલ્યો ગયો. એક દિવસ એણે નક્કી કરી નાંખ્યું કે કોઈ પણ ભોગે કિંજલને સબક શીખવવો પડશે. એણે એક યોજના બનાવી. એ યોજના અનુસાર પ્રિન્સે અંધેરીની હોટલમાં એક અઠવાડિયા પછીની તારીખ માટે એક રૂમ બુક કરાવ્યો.\n\nરૂમ બુક કરાવ્યા પછી તે પૂણે ગયો. પૂણેમાં તેનાં મામા રહેતા હતાં. પૂણે જઈને પણ તેણે વિવિધ હોટલો જોઈ લીધી. કોઈ ગંભીર કૃત્ય માટે તે આદર્શ સ્થળની તલાશ કરી રહ્યો હતો અથવા તો કોઈ ખરાબ ઘટનાને અંજામ આપ્યા બાદ ક્યાં ક્યાં છુપાવાઈ શકાય તે સ્થળો તે નક્કી કરવા માંગતો હતો. પૂણેની હોટલોના રૂમ્સ અને તેની ડાર્મેટરીઝ પણ જોઈ આવ્યો. એ બધું જોઈ લીધા બાદ તે મુંબઈ પાછો આવી ગયો.\n\nમુંબઈ પહોંચીને તેણે સૌથી પહેલું કામ તેણે કિંજલને ફોન કરવાનું કર્યું. એણે કહ્યું : ‘કિંજલ આઈ એમ વેરી વેરી સોરી. હું દિલથી માફી માંગુ છું. સાચી વાત એ છે કે આજે હું કેટલીક વાતોની નિખાલસતાપૂર્વક કબૂલાત કરવા માંગુ છું. હું ગરીબ પરિવારનો છોકરો છું. મારી મા ભયંકર રોગથી પીડિત છે. પિતા કઈ કામ કરતા નથી. મારી માતાની કેટલીક ઈચ્છાઓ તે મૃત્યુ પામે તે પહેલાં હું પરિપૂર્ણ કરવા માંગતો હતો. એની શું ઈચ્છા હતી તે હું તારી સમક્ષ કબૂલવા માંગુ છું. મારી વાત સાંભળ્યા પછી તારે મારી સાથે સંબંધ રાખવો હોય તો રાખજે અને ના રાખે તો પણ મને કોઈ જ વાંધો નથી. હું તારી સમક્ષ જૂઠું બોલ્યો છું તે હકીકત છે. પણ એક વાર મને સાંભળ. મને મારી વેદના ઠાલવવી છે. આજે સાંજે અંધેરીની રાજ હોટલના રૂમ નં. 101 માં આવી જા. તને મારી મરી રહેલી માની સોગંદ ! ”\n\nકિંજલ ભાવુક બની, વિશ્વાસ રાખી થોડુંક વિચારીને તે બોલી : ‘ઠીક છે. હું તને મળવા હોટલ પર આવીશ પણ મારી એક દોસ્ત મારી સાથે હશે. અને તારે પણ તારા મિત્રોને હોટલના રૂમમાં તારી સાથે રાખવા પડશે. આપણે બે એકલાં નહીં જ મળીએ.’\n\nપ્રિન્સે કિંજલની શરત મંજૂર રાખી.\n\nસાંજે નક્કી કરેલા સમયે કિંજલ તેની બહેનપણી સાથે અંધેરીની હોટલ પર પહોંચી ગઈ પરંતુ હોટલના એ રૂમમાં પ્રિન્સ એકલો જ હતો. નક્કી કરેલી શરત પ્રમાણે તેના કોઈ મિત્ર તેની સાથે હાજર નહોતા. કિંજલે પૂછયું: ‘ તું એકલો કેમ છે ?’\n\nપ્રિન્સ બોલ્યો :‘ એ લોકો ટ્રાફિકમાં ફસાયા છે. થોડી વારમાં આવી જશે.’\n\nએ પછી પ્રિન્સ, કિંજલ અને તેની દોસ્ત સાથે અન્ય વિષયો પર વાત કરતો રહ્યો. થોડી વાર પછી પ્રિન્સે કિંજલની દોસ્તને કહ્યું: ‘ તમે માત્ર પાંચ જ મિનિટ માટે બહાર જાવ. મારે એક ખૂબ જ અંગત વાત કિંજલને ખાનગીમાં કહેવી છે ?’\n\nકિંજલે એની સખીને પાંચ મિનિટ માટે બહાર જવા કહ્યું. કિંજલની બહેનપણી બહાર જતાં જ પ્રિન્સ બોલ્યો : ‘ બોલ, કિંજલ ! મારી સાથે સંબંધ રાખવા માંગે છે કે નહીં. મારે આજે જ તારો જવાબ જોઈએ છે ?’\n\nકિંજલે કહ્યું :‘ ના. હું તો તારી વાત જ સાંભળવા આવી છું. મને તારી વાત સાંભળવામાં રસ છે. તારી સાથે સંબંધ રાખવામાં નહીં, અહીં આવતા પહેલાં મેં એ વાતની પણ તપાસ કરી લીધી છે કે તારી મમ્મીને કોઈ જ ભયકંર રોગ કે કોઈ જ બીમારી નથી.’\n\nપ્રિન્સ લુચ્ચું હસ્યો. તે બોલ્યોઃ ‘ કિંજલ , તું મારી નહીં તો હવે કોઈની પણ નહીં ?’\n\nએટલું જ બોલતાં જ તેણે ઓશિકા નીચે છુપાવેલી દોરી બહાર ખેંચી કાઢી. કિંજલ કાંઈ સમજે તે પહેલાં પ્રિન્સે કિંજલના ગળાને એ મજબૂત દોરી વીંટાળી દીધી. એ પછી એણે કિંજલ પર બળાત્કાર કરવાની કોશિશ કરી. કિંજલે તેનો પ્રતિકાર કર્યો તો પ્રિન્સે દોરીથી કિંજલના ગળાનો ફંદો મજબૂત બનાવ્યો અને કિંજલ બેહોશ થઈ નીચે ઢળી પડી. પ્રિન્સને લાગ્યું કે કિંજલ મરી ગઈ છે.\n\nએ પછી તરત જ પ્રિન્સ હોટલના રૂમનું બારણું ખોલી કાઢયું. તે પગથિયાં ઊતરી ભાગવા લાગ્યો. અલબત્ત, એ વખતે કિંજલની મિત્ર નીચે રિસેપ્શન રૂમના સોફા પર બેઠેલી હતી. કિંજલની મિત્રને શંકા પડી કે, પ્રિન્સ આટલો ઝડપથી બહાર ક્યાં જઈ રહ્યો છે. તે ઊભી થઈને ઉપરના રૂમ પાસે પહોંચી દરવાજો ખટખટાવ્યો. અંદરથી કોઈ જવાબ ના મળ્યો. તે ગભરાઈ ગઈ, એણે તેના ત્રણ મિત્રોને ફોન કરી હોટલ પર બોલાવી લીધા. તેના મિત્રોએ રૂમનો દરવાજો ખોલ્યો. અંદર કિંજલ બેહોશ હતી. કિંજલનું હૃદય કામ કરતું હતું. તાત્કાલિક મેનેજરને જાણ કરવામાં આવી. એમ્બ્યુલન્સ બોલાવી કિંજલને હોસ્પિટલમાં દાખલ કરવામાં આવી. લગભગ બે કલાક બાદ તે ભાનમાં આવી. તે બચી ગઈ.\n\nતેણે આખી ઘટનાનું પોલીસ સમક્ષ બયાન આપ્યું. પોલીસે હત્યાનો પ્રયાસ કરનાર પ્રિન્સને શોધવા તેનો મોબાઈલ ઓબ્ઝર્વેશનમાં મૂક્યો. પરંતુ તેનો મોબાઈલ ફોન સ્વિચ ઓફ હતો.\n\nપોલીસે પ્રિન્સના મોબાઈલનો ઘટનાના આગલા દિવસોનો મોબાઈલ ડેટા કાઢયો. તો ખબર પડી કે મુંબઈની હોટલની ઘટના પહેલાં તે પૂણે ગયો હતો. પોલીસે પ્રિન્સનાં આન્ટીના નંબરો પણ મળી ગયા. તે પછી પોલીસે પ્રિન્સના આન્ટીનો ફોન નિરીક્ષણ હેઠળ મૂક્યો.\n\nબે દિવસ પહેલાં જ પ્રિન્સ પૂણેની એક ડોર્મેટરીમાંથી તેનાં આન્ટીને એક નવા જ પ્રાઈવેટ નંબર પરથી ફોન કર્યો હતો. મતલબ સાફ હતો કે પ્રિન્સનું લોકેશન પૂણેમાં હતું. પોલીસે એ પ્રાઈવેટ ફોન નંબરને અને લોકેશનને શોધી કાઢી એ હોટેલની ડાર્મેટરી પર છાપો માર્યો. પ્રિન્સ પકડાઈ ગયો. તેને જેલમાં પૂરવામાં આવ્યો.",
      "duration": "5 mins",
      "category": "Others"
    },
    {
      "id": 780,
      "title": "ચોમાસું",
      "story_name": "આંધી તોફાન સાથે વરસાદ શરૂ થયો હતો. ચોમાસું પૂરજોશમાં શરૂ થઈ ગયું હતું. વાદળ છાયું વાતાવરણ ગમગીન બની ગયું હતું.\n\nએક અઠવાડિયું પસાર થઈ ગયું હતું વરસાદ અટક્યો જ નહોતો ને સૂર્ય નારાયણ દેખાયાં જ નહોતાં !\n\nઅબોલ જીવોને પણ તકલીફ પડી રહી હતી !\n\nઘર વિહોણા લોકોને જીવવું દોહ્યલું બની ગયું હતું.\n\nફૂટપાથનાં છેડે ઝાડની ઓથમાં બેઠેલા રઘુ એ રઘલી ને કહ્યું આ ઈશ્વર પણ રિસાયો લાગે છે આજે આઠ આઠ દનથી પેટમાં અનાજનો દાણો ગયો નથી ને ઉપરથી આ ચોમાસું પૂરજોશમાં ચાલી રહ્યું છે.\n\nઠંડીમાં ઠુંઠવાઈ ગયાં છીએ પણ કોણ આવાં વરસાદી માહોલ વચ્ચે આપણાં માટે દેવદૂત બનીને આવે ?\n\nરઘલી કહે સાચી વાત છે !\n\nએ તો ભલું થાય કે દુકાન બહાર પડેલી પ્લાસ્ટિકની થેલીઓ હું વીણી લાવી તે આખા શરીર પર ઢાંકપિછોડો કરવા કામ લાગી !\n\nભલું થજો આ પ્લાસ્ટિક ઉદ્યોગવાળાંનું કાયા તો ઠંડીથી બચી શકે છે.\n\nએટલામાં મોટી ગાડી આવી ને કાચ ખોલીને બૂમ પાડી કે ખાવાનું જોઈતું હોય તો લો.\n\nટૂંટિયું વાળીને બેસી રહ્યા હતાં એટલે અકળાઈ ગયેલા પગને સીધા કરીને રઘો ને રઘલી માથે કોથળી ઓઢીને ધસી ગયાં.\n\nગાડીવાળા એ કહ્યું કે કેટલાં જણ છો ?\n\nરઘો ને રઘલી કહે અમે બે જ છીએ માઈ બાપ.\n\nગાડીવાળો બબડાટ કરતા આ ચોમાસું બહું નડ્યું દીકરીની બર્થડે પાર્ટી રાખી હતી પણ ધાર્યા કરતાં માણસો ઓછાં આવ્યાં ને ખાવાનું બહું વધી પડ્યું પણ આ વરસાદમાં તમારાં જેવાં માંગણ ને શોધવા ક્યાં ?\n\nલો આ તમે લઈ લો આજુબાજુ કોઈ તમારાં જેવું હોય તો આપી દેજો તો અમારે નિરાંત ને આવાં વરસાદી માહોલ વચ્ચે ઘરમાં રહેવું જ ડાહપણભર્યું છે !\n\nએમ કહીને બે ચાર મોટી મોટી કોથળીમાં ખાવાનું ભરેલું હતું તે રઘુ ને રઘલી ને પકડાવીને ગાડી પૂરપાટ ઝડપે જતી રહી.\n\nરઘો ને રઘલી ઈશ્વરનો આભાર માનીને ખાવા પર ભૂખ્યા વરુની જેમ તૂટી પડ્યાં.",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 781,
      "title": "એ મિત્રો",
      "story_name": "આણંદ જિલ્લામાં આવેલું નાનું ગામડી ગામ.\n\nઆશરે પિસ્તાલીસ વર્ષ પહેલાંની વાત છે.\n\nએમાં એક જ ફળિયામાં રહેતી આરતી, નંદા, ગીતા, બિન્દુ, હિના, આવી મિત્રોની ટોળકી હતી. ભણતર સાથે ગણતર ને રમત ગમત માણતાં હતાં.\n\nરવિવારે મહિલા ક્રિકેટ ટીમ અને છોકરાઓની ટીમ વચ્ચે દશ દશ રૂપિયાની મેચ રમાતી જે ટીમ વિજેતા બને એ રૂપિયા જીતી જાય.\n\nએ નિખાલસ મિત્રોની ટોળકી ગામમાં પણ નાનાં મોટાં તહેવારો દરમિયાન આગળ રહીને સુંદર આયોજન કરતાં અને આણંદ જઈને નાની મોટી જરૂરિયાત મુજબ વસ્તુઓ લઈ આવતાં હતાં.\n\nઆમ તો આ મિત્રોની ટોળકી બધું જાતે જ બનાવી લેતાં હતાં.\n\nકંઈ પણ જૂની વસ્તુઓ લઈને એને શણગારવામાં ઉપયોગમાં લેતાં હતાં.\n\nનાનપણથી જ રમત ગમત સાથે રૂપિયાની બચત કેમ કરવી એ પાઠ વડીલો પાસેથી શીખીને અમલ કરતાં હતાં ને બિન ઉપયોગી વસ્તુઓ ખરીદતાં નહીં.\n\nઆ મિત્રોમાં એવી પાક્કી મિત્રતા હતી કે ભણી ગણીને પોતપોતાની કારકિર્દી તરફ આગળ વધી ગયાં પણ જ્યારે જ્યારે જરૂરિયાત ઊભી થાય ત્યારે એક ફોન કરીને મિત્રો સાથે એ સમસ્યાનું સમાધાન શોધી લેતાં.\n\nઆવી ગાઢ મિત્રતા છતાંયે ક્યારેય કોઈને કોઈનાં ઘરે જવાનું બનતું નહીં.\n\nપણ વર્ષમાં એક વખત આ મિત્રોની ટોળકી ગમે તે એક જગ્યાએ ભેગા થાય અને જૂની વાતો યાદ કરીને મોજ મસ્તી કરતા ને જમીને છૂટાં પડતાં.\n\nઆ મિત્રોમાં બિન્દુ, પલ્લવી ને ભાવના ને હેમલતા, શોભના હજી પણ સમય સમયે મળે છે.\n\nઆવી નિખાલસ ને નિર્મળ મિત્રતા હવે જોવાં મળતી નથી.",
      "duration": "1 mins",
      "category": "Others"
    },
    {
      "id": 782,
      "title": "કલાની કરામત",
      "story_name": "એકવાર રાજાના દરબારમાં તાનસેન અને સુર સેન\n\nસામે જુગલબંધી ચાલી રહી હતી. અને આ જુગલબંધી ખૂબ મોટી થવા લાગી તેથી રાજા ખૂબ ખુશ થઈ ગયા અને રાજાએ એક મનોમંથન કર્યું કે આ બે ગાયબ તો છે પણ આમાં બંનેમાંથી શ્રેષ્ઠ કોણ?\n\n તેથી રાજા એક આદેશ આપે છે કે જાઓ,\"\n\n રાજ્યમાં એલાન કરો કે રાજ્યમાં રાજા તરફથી બે દિવસ બાદ સુર સભાનું આયોજન થશે અને આજે શુભ સભામાં મુખ્યત્વે પદ ભૂમિકા ભજવશે તથા વિજેતા થશે એને હું 900 સોના મોહર આપીશ અને મારા રાજ્યોનો તાનસેન સ્થાપિત કરીશ.\"\n\n આમ રાજયમાં ઢંઢેરો પીઠાઈ ગયો કે રાજા નું આયોજન કરશે તેથી આખા ગામના સુરવાન લોકો છે એ તેમાં પ્રતિયોગિતામાં ભાગ લેવા માટે ઉત્સુક હતા અને પ્રતિયોગિતાના બે દિવસ પહેલા જ્યારે મોટા મોટા ગાયકો પોતાની ગાયને પ્રેક્ટિસ કરી રહ્યા હતા ત્યારે એક ઝૂંપડીમાં રહેલી મોનુ નામની છોકરી આ જોઈ રહી હતી, અને તેને પણ વિચાર આવ્યો કે હું પણ ગાવ તો કેવું રહે?\n\n તેથી હજુ પ્રતિયોગિતા ના બે દિવસ બાકી હતા.\n\n તેથી મોનુનો આ વિચાર તેના ,માતા પિતાની સામે રાખતા તેના માતા પિતા તેને ના પાડે છે બેટા મોન,\" આહી આપણું ગામનું ગામ છે અહીંયા આપણા મોટા મોટા ગાયકો રહે છે આપણા જેવા ઝૂંપડી માં ના ગરીબો થોડાક વિજેતા બને ને 900 સોના મોહર મળે?\"\n\n \"આપણા જેવાને તો રાજા રાજ્ય દરબારમાં પણ નહીં આવવા દે આપણા દેવાની તો કંઈ કદર કે કિંમત પણ નથી આપણે તો આપણા જેવા તો ખાડીમાં પડેલા કાયદા જેવા છીએ આપણા જેવાને તો રાજા ગાવાનું શું અંદર આવવાનો પણ મોકો નહીં આપે.\"\n\n તેથી મોનો નિરાશ થઈ ગઈ નિરાશ થયેલી મનુ નદી કિનારે જાય છે નદી કિનારે કુદરતી વાતાવરણ જોઈ મોનોનું મંથની ઉઠે છે અને મોનો એક ગીત ગાય છે.\n\n ઉચી રે આભલડી....\n\n પક્ષી કેરો મોર...\n\n અને આમ નદી કિનારે ત્હેલવા આવેલા રાજા આ ગીત સાંભળે છે નવ વર્ષની દીકરીનું આ મીઠું મધુર ગીત સાંભળી રાજા ખૂબ ખુશ થઈ જાય છે અને જોઈએ છે કે આ કોણ છે?\" આવો મીઠો આવાજ અને એનાથી મીઠા એના સૂર એવો એનો લઈ અને તાલ આવું વળી તાનસેન કોણ હશે?\"\n\n આમ રાજા ત્યારે નજીક જઈને જોવે છે ત્યારે નવ વર્ષની માત્ર દીકરીની ઉંમર અને એ દીકરી નદીના પાણીમાં પગ બોળી અને સુંદર લઈ અને તાલમાં ગીત ગાય રહી હતી અને તેનો વેશ જોઈ અને રાજા ચોકી જાય છે કે આ ગરીબ ની દીકરી છે ભલે ગરીબ છે પણ તે મનથી ગરીબ નથી દિલથી ગરીબ નથી. અવાજથી ગરીબ નથી અને કળાથી ગરીબ નથી.\n\n \"આમ રાજા આ દીકરીને બોલાવે છે ત્યારબાદ માથે હાથ ફેરવી છે દીકરી તું ક્યાં રહે છે તારા માતા પિતા કોણ છે?\"\n\n મનુ રાજાને ઓળખી જાય છે અને મોનુ રાજા ને પ્રણામ કરી કહે છે મહારાજ હું સુથાર વાલમ ની પુત્રી અને મારી માતા સુશીલા છે.\n\n આમ રાજા તેના માતા પિતાને મળવા જાય છે અને એ ઝુંપડીની હાલત જોઈશે તો ખૂબ ફાટેલી તૂટેલી ચોપડી છે અને માતા-પિતાએ પણ ફાટેલા થીગળા વાળા કપડાં પહેર્યા છે 15 દિવસથી કાંઈ ન ખાધું હોય એવી હાલત જોઈ રાજા ને આંખમાં આશીર્વાદ આવી જાય છે અને રાજા ખૂબ રોવે છે અને ત્યારબાદ એ નવ વર્ષની દીકરીને કહે છે,\" દીકરી તું શું સદામાં ભાગ લીધો છે ના લીધો હોય તો લેજે મારા તરફથી તને મોકો આપવામાં આવશે અને આમ પ્રતિયોગિતાના દિવસે દીકરી આવે છે મોનું અને મોનું તેમાં ભાગ લે છે.\"\n\n બધા કલાકારો એક પછી એક ચડિયાતા ગીત ગાય છે અને તાનસેન મિલસેન પહેલવાન સે બધા અલગ અલગ મજબૂત સુર તાલ વડે ગીત ગાય છે ત્યારબાદ અંતિમ વારો નો હોય છે મોનુ ને જોઈ બધા હસી ઉડાડે છે કારણ કે મોનું એકદમ ગરીબ અને કાળી દેખાવમાં અને સૌથી નાની બદામ તેની ઉપર હસી ઉડાડે છે પણ જ્યારે મોનું એક કંઠે ગીત ગાય છે ત્યારે બધા ચકિત થઈ જાય છે સુરસાન અને તાનસેનને પણ તેમનો હંકાર તૂટી પડે છે અને એ નવ વર્ષની દીકરી એવું ગીત ગાય છે અને એવો રાગ ગાય છે આકાશમાંથી જાણે અમૃતની ધાર વળતી રહી હોય એવો આકાશમાંથી વરસાદ વરસે છે અને બધાને ખબર પડે છે નક્કી આ દીકરી મોટી તાનસેન જ હોવી જોઈએ અને આમ રાજા પણ એ દીકરીને મોહનનું ઇનામ આપે છે અને તે દીકરીને રાજ્યની તાનસેન સ્થાપિત કરે છે.\n\nઆમ આ દીકરીએ અલગ અલગ સુર અને સંગીતમય તલોની રચના કરી છે જેને હજુ પણ ગાવામાં આવે તો આકાશમાંથી વરસાદ વાવાઝોડામાં સ્થિતિ બની જાય છે હજુ પણ એ સત્ય છે માત્ર નવ્ વર્ષની દીકરીએ એવા રાગ બનાવેલ છે.\n\n આમ આ વાર્તા પરથી આપણને બોધ મળે છે કે આપણે ગમે તેટલા મોટા હોઈએ આપણી કળાથી મોટું કોઈ નથી તથા ગમે તેટલા ગરીબ હોઈએ પણ આપણે દિલથી મનથી અને કળાથી ગરીબોના નથી ભગવાને બધાને કંઈક ને કંઈક આપેલું છે જ તેથી જ મનુષ્ય બધાથી બુદ્ધિશાળી પ્રાણી છે અને ભગવાનની શ્રેષ્ઠ કૃતિ છે.",
      "duration": "4 mins",
      "category": "Others"
    },
    {
      "id": 783,
      "title": "હિસાબ - સરવૈયું",
      "story_name": "ઓહ, આ માર્ચ એન્ડ આવી ગયો. વર્ષભરનું સરવૈયું કરવાનું.ખરીદી, વેચાણ, નફો, ખર્ચો કેટકેટલા આંકડા બુકમાં મારવા પડશે.અને અંતે બધુ સરભર કરીને નફો થયો કે નુકસાન તેનો અડસટ્ટો પણ મારવો પડશે.\n\nહા, કોમર્સ સ્ટુડન્ટ હોવાના નાતે મને આ બધું ગમે છે..હું એક ગૃહિણી પણ છું.ઓફિસના એકાઉન્ટ સાથે રોજનું ઘરખર્ચ લખવાની પણ મને આદત.. ઘર ખર્ચના રોજના હિસાબ લખવાની સાથે સાથે મહિનાના અંતે પેટીકેશબુક બનાવી દરેક ખર્ચાનું વિભાજન પણ કરુ. આ મહિને અનાજ શાક વગેરેનો ખર્ચો કેટલો ? દૂધનો કેટલો? કે ટેક્સી પિક્ચર નાટક વગેરેનો કેટલો.બધું જ અલગ કરુ. \n\nવળી બાર મહિને દરેક મહિનામાં નકામો કયો ખર્ચો કર્યો. કેટલો થયો તે પણ જોઈ લઉં..બચત બહુ ના વિચારૂ પણ સમજી તો લઉં જ. વર્ષોથી આમ કરતી આવી છું.\n\nઆ વખતે અચાનક વિચાર આવ્યો, આ રૂપિયા પૈસા કે આવક જાવકનો હિસાબ તો ઠીક છે. પરંતુ જીવતરના સરવૈયાનું શું ?\n\nઅને હું તો નોટબુક લઈને બેસી ગઈ.\n\nભૂતકાળમાં કોઈએ મને દુઃખ થાય તેવું કર્યું હોય તે મારી ઉધાર બાજુ. મને ગમતું કર્યું તે જમા બાજુ. મેં કોઈને અવગણ્યા અથવા દુ:ખી કર્યા તે ઉધાર બાજુ. તેમને આનંદ થાય તેવું કર્યું તે જમા બાજુ..જૂની જૂની વાતો અને પ્રસંગો યાદ કરી કરીને લખ્યા.અંતમાં જોયું તો ખુશ થઈ ગઈ.\n\nમારી જમા પુંજી વધુ હતી. અર્થાત્ મારો સ્વભાવ મિલનસાર, પરગજુ અને વખાણી શકાય તેવો છે.\n\nત્યાં જ અચાનક અંદરથી એક અવાજ આવ્યો. મારી સાથેનો તારો હિસાબ તો મેળવ. મારો અંતરઆત્મા પોકારી રહ્યો હતો. ફરી જીવનનું સરવૈયું માંડ્યું અને ભૂતકાળના તે જ પ્રસંગો જે મારી જમા બાજુ હતા. મન મારીને કોઈને ખુશ કર્યા. ડરીને કોઈની વાત માની. સમજુ નારીનું બિરુદ મેળવી લીધું અને તે માટે બધાને રાજી રાખ્યા. હિસાબ કર્યો અને ખબર પડી કે મારા અંતર આત્માના એકાઉન્ટમાં તો મારી ઉધાર બાજુ જ વધુ છે. ખૂબ ખોટનો ધંધો કર્યો છે. મારા સ્વને, સ્વમાનને ગીરવે મૂક્યો છે.\n\nઆજથી હવે નક્કી કર્યું.આ ખાતું સરભર કરવું પડશે. મારા મનને ગમતું કરી જમાપૂંજી વધારવી પડશે. \n\nવળી ઈશ્વર સાથેનો હિસાબ, તેને ગમતું કામ તો કરવાનું રહી જ ગયું. તેનામાં રત રહીને, તેને યાદ કરીને જીવીશ તો જ મૃત્યુ બાદ તેની સાથેના હિસાબમાં નફો દેખાશે. જમા બાજુ એ તો મારા સત્કર્મો જ મને લાભ આપશે. હિસાબની આ વાત તો વિસરાઈ જ ગઈ. ચાલો હિસાબ લખવાની આદતે મને કશીક નવી પ્રેરણા આપી.આજથી તે અમલમાં. ",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 784,
      "title": "ઉદારતાની પ્રસન્નતા",
      "story_name": "એકવાર અજ્ઞાતપુર ગામમાં પાકું નામનો સહકાર હતો જેને અપાનાને ઉધારે પૈસા આપેલા હતા અપાના ખૂબ જ ગરીબ ખેડૂત હતો. અને વર્ષમાં દુષ્કાળ પડ્યો હોવાથી ખેતીમાં તેથી તેની હાલત વધારે કંગાળ હતી ગરીબથી પણ વધારે ગરીબ અને કંગાળ બની ગયો હતો તેથી તેને ખાવાને પણ ફાફા હતા.\n\n અપાના ના પરિવારમા તેની પત્ની તેનો દીકરો તેના માતા પિતા હતા જ્યારે એ જ્યારે તેને પૈસા ઉધાર એના પિતાની અંતિમ ક્રિયા કરવા માટે લીધા હતા.\n\n આમ અપાનાને પણ ગરીબી બેરોજગારી અને ભૂખમરાના લીધે તેને પણ બીમારી થયેલી હતી તેને પ્લુરિશીનામની બીમારી હતી પણ અપ્પાના પાસે એટલા પૈસા ન હતા કે તે પોતાની બીમારીનો ઈલાજ કરાવી શકે.\n\n દિવસથી દિવસ સહુકાર પાસેથી લીધેલો પૈસાનું વ્યાજ ચડતું ગયું અને બીજી બાજુ અપ્પાના ની હાલત કફોડી બનતી ગઈ. એકવાર સાહુકારને પણ પૈસાની જરૂર હતી તેથી તે અપ્પાના પાસે પોતાના પૈસા લેવા જાય છે પણ અપાવાની હાલત જોઈ શાહુકાર પૈસા માગી શકતા નથી તેથી તે તેના ઘરે જઈ અને પાછા ફરે છે.\n\n અપાના ગરીબ હતો પણ હૃદયનો તથા ઈમાનદારી નો ખજાનો હતો કારણ કે ગરીબ હતો પણ સત્યવાન હતો એક બાજુ અપાવાની હાલત ખૂબ જ નાજુક બને છે અને તે મરણ પથારીએ પડે છે તેથી તેના હાવ ભાવ પૂછવા માટે સાહુકાર આવે છે. અપ્પાના ની હાલત જોઈ શાહુકાર પ તેના અડધા પૈસા માફ કરવાનું વિચારે છે. આમ અચાનક જ સમાચાર મળે છે આપનારનું મૃત્યુ થયું છે હવે આપના ના પરિવારમાં કમાવાવાળું કોઈ નથી આપાનાની પત્ની મજૂરી કરે છે આપાના નો દીકરો નાનો છે હવે તેના પર આભ્ બધું પડ્યું છે. \n\n આમ અંતિમ ક્રિયા માં પહોંચેલા સાહુકાર અપ્પાન ,\"નાના દીકરાને 5000 રૂપિયા આપે છે અને કહે છે કે આ પૈસા આપાના એ ભેગા કરેલા છે એના પર વ્યાજ વધેલું છે તેથી હું તમને આપવા આવેલો છું\".\n\n અને આમ બીજી બાજુ સાહુકાર ને રાજા પાસેથી ઇનામ મળે છે અને આમ સાહુકાર ખુશ થઈ જાય છે અને ભગવાનની ભેટ માને છે.\n\n આમ આ નાનકડી વાર્તા પરથી આપણને એ બોધ મળે છે કે,\" શાહુકાર દયાવાન અને ઉદાર્ હતા જેણે અપ્પાના પાસેથી પૈસા પણ ના લીધા અને અપનાની મદદ કરે આમ બીજી બાજુ રાજા પાસેથી ઇનામ મળે છે આમ આમ બીજી બાજુ રાજાએ તેની મદદ કરી આ વાર્તા આપણને બોધ પછી કે કર ભલા હો ભલા.",
      "duration": "2 mins",
      "category": "Others"
    },
    {
      "id": 785,
      "title": "અનોખું વેકેશન",
      "story_name": "ડેવિડ માટે એ આનંદનો દિવસ હતો. ઉનાળો સખત હતો અને ગરમી એવી હતી કે જાણે આગની ભઠ્ઠીમાં હાથપગ શેકાઈ રહ્યાં હોય. ઘણાં લાંબા સમય સુઘી સતત કામમાં વ્યસ્ત રહ્યાં પછી એણે પોતાનાં કામને દસ દિવસ માટે બ્રેક મારી હતી. ઓફિસમાંથી રજા લઈને દસ દિવસનાં મીની વેકેશન પર પોતે ઉપડી ગયો હતો. ફરવા માટે પણ આનંદ આવી જાય એવું સ્થાન નક્કી કર્યું હતું “ન્યુયોર્ક”.\n\nડેવિડની જિંદગીમાં અંગત કહી શકાય એવું કોઈ નહોતું. જ્યારથી સમજણો થયો ત્યારથી એટલી જ ખબર હતી કે એક અનાથાલયમાં ઉછરીને મોટો થયો હતો. ભણીને તૈયાર થયો અને મોલમાં ફ્લોર મેનેજરની નોકરી મળી ગઈ. બસ આજ એની ટૂંકીને ટચ ઓળખાણ.\n\nન્યુયોર્કમાં ડેવિડે દસ દિવસનો પૂરો ફરવાનો પ્લાન બનાવીને રાખ્યો હતો. એકથી લઈને દસ દિવસ સુધી ક્યાં-ક્યાં ફરવાનું એનું પૂરેપૂરું ટાઈમટેબલ બનાવીને ખિસ્સામાં મૂકી દીધું હતું. આજે ડેવિડનો વેકેશનનો ત્રીજો દિવસ હતો. ડેવિડનાં ટાઈમટેબલ મુજબ એ હડસન નદીમાં બોટિંગ માટે ગયો હતો. એની ખુશી એનાં મોઢા પર મોતીની જેમ ચમકતી હતી.\n\nબોટિંગ કરતાં-કરતાં ડેવિડ ખતરાની નિશાની સુધી પહોંચી ગયો. બોટ થોડી ધીમી કરી. આગળ જવું કે નહીં એ વિચારતો હતો. ત્યાં એનામાં એક ચમકારો થયો. આજુબાજુ કોઈ દેખાતું નહતું. થોડાક આગળ જવામાં કોઈ વાંધો નથી એમ વિચારીને ડેવિડે પોતાની બોટની સ્પીડ વધારી દીધી. હજી સો મીટર જેવો આગળ વધ્યો હશે, ત્યાં બોટ સાથે કાંઈક અથડાવાનો અવાજ આવ્યો. એણે બોટની સ્પીડ એકદમ ધીમી કરી દીધી. બોટની અંદરથી જ એ આજુબાજુ જોવા લાગ્યો પણ કઈ દેખાયું નહીંં. ત્યાં અચાનક બોટ ડાબી બાજુ નમવા લાગી. ડેવિડ ગભરાઈ ગયો. પાંચેક સેકન્ડમાં તો બોટ પલટી ખાઈને ઊંધી થઈ ગઈ. ડેવિડ નદીમાં પટકાયો. એ જેવો પાણીની અંદર ગયો કે અચાનક કોઈ શક્તિ એને પાણીમાં જોશથી ખેચતી હોય એવું લાગ્યું. ડેવિડનો શ્વાસ રૂંધાવા લાગ્યો. ડેવિડને પાણીનો ભાર જાણે મોટો પહાડ એની ઉપર આવી ગયો હોય એવો લાગવા લાગ્યો. ડેવિડ પાણીમાં ઉપર આવવા મથતો હતો. પણ પાણીમાં એ વધારે અંદર ઘસતો જતો હતો. અચાનક ડેવિડ બેભાન થઈ ગયો. એણે હાથપગ મારવાનાં બંધ કરી દીધા.\n\nડેવિડે ધીમે ધીમે આંખ ખોલી. એ હજી પૂરો ભાનમાં આવ્યો નહતો. પણ એના કાનમાં પાણીનાં વહેવાનો અવાજ આવતો હતો. એનાં કપડા પાણીથી ભીના થઈ ગયા હતા. એ ધીમે ધીમે ઊભો થયો. પણ પગ જાણે કામ કરતા નહોતાં. એને યાદ આવ્યું કે પોતે હડસન નદીમાં બોટિંગ કરતો હતો અને એની બોટ નદીની વચ્ચોવચ્ચ પલટી ખાઈ ગઈ હતી. પણ એને આજુબાજુ જોયું તો કોઈ નદી નહોતી. એક ઝરણું એની બાજુમાંથી પસાર થતું હતું. અને પોતે એક ગુફાના દરવાજાની એકદમ નજીક બેઠો હતો. એ કઈ જગ્યા હતી એની એને ખબર નહોતી. પોતે અહીં કેવી રીતે પહોચ્યો એની પણ ખબર નહોતી. આ જગ્યાએ પોતે પહેલા ક્યારેય આવ્યો પણ નહોતો.\n\nડેવિડ હજી બેઠો થયો ત્યાં એને કાંઈક અવાજ આવ્યો. અવાજ ગુફાની અંદરથી આવતો હતો. ગુફામાં એકદમ અંધારું હતું એટલે ગુફા કેટલી ઊંડી છે એનો અંદાજ આવતો નહોતો. એને ધ્યાનથી પોતાના કાન ગુફા તરફ કર્યા. એને ખાતરી થઈ ગઈ કે અવાજ અંદરથી જ આવે છે.\n\nએનું પૂરેપૂરું ધ્યાન ગુફા તરફ જ હતું. ધીમે ધીમે એ અજાણ્યો અવાજ પોતાની તરફ આવતો હોય એવું એને લાગતું હતું. અચાનક એને અંધારામાં ચમકતી બે આંખ દેખાઈ. આંખ પરથી એ કોણ હોઈ શકે એનો એણે અંદાજ લગાવ્યો પણ પોતે નિષ્ફળ જતો હોય એવું એને લાગતું હતું. પોતાની તરફ આવનાર કોઈ મનુષ્ય તો નથી એવું એને લાગ્યું. જેમ જેમ એ આંખો એની નજીક આવતી જતી હતી તેમ તેમ એનો ડર વધવા લાગ્યો. ગુફામાંથી આવનાર હવે માત્ર બે ફૂટ દુર હતું. એને જોઈને ડેવિડની આંખો ખુલ્લી જ રહી ગઈ. માથાથી પેટ સુધીનું એનું શરીર મનુષ્યનું હતું અને પેટથી નીચેનો ભાગ શિયાળના અંગોનો હતો. શિયાળની જેમ જ ચાર પગ, પૂછડી, રંગ બધું જ શિયાળ જેવું. પણ શિયાળ કરતાં લાંબુ અને ઊચું.\n\nડેવિડ આવા પ્રાણીને જોઈને એટલો બધો ગભરાઈ ગયો કે ગુફાની જે દિવાલના ટેકે બેઠો હતો ત્યાં વધારે અંદર ધૂસવા પ્રયત્ન કરવા લાગ્યો. પણ કમનસીબે ત્યાં વધારે જગ્યા નહોતી. ત્યાં પેલું પ્રાણી બોલ્યું, “માલિક, તમે આવી ગયાં. અમને તમારા આગમનની બહુ જ ખુશી થઈ. હવે અમારા સારા દિવસો બહુ દુર નથી.”\n\nડેવિડને અચરજ થયું. એક તો જીવનમાં ક્યારેય આવો જીવ જોયો નહોતો. ઉપરથી એ બોલતું પણ હતું. એણે હિમ્મત કરીને કહ્યું, “હું ક્યાં છું ? અને હું તારો કોઈ માલિક નથી. ખાલી એટલું જણાવ કે હું અત્યારે ક્યાં છું.”\n\nપેલાએ કહ્યું, “મારું નામ કાર્ટર છે અને હું તમારો સેવક છું. તમે અહી અમારા જીવનનાં ઉધ્ધાર માટે જ આવ્યા છો. રાક્ષસી શક્તિઓથી બચાવવા ભગવાને તમને અમારી પાસે મોકલ્યા છે.” ડેવિડને કાંઈ ખબર પડી નહીંં. એની ચિંતા વધવા માંડી. પોતે ક્યાં છે એની એને ખબર નહોતી. ઉપરથી તેની સામે એવો જીવ ઊભો હતો જેનું પૃથ્વી પર અસ્તિત્વ જ નહોતું. એ ગુસ્સામાં બોલ્યો, “સીધી રીતે જણાવી દે કે હડસન નદી તરફ જવાનો રસ્તો ક્યાં છે ?”\n\n“માલિક, તમે અમારા દેવતા છો. હડસન નદી ક્યાં છે એની તો મને ખબર નથી પણ તમારાં બધાં જ સવાલોના જવાબ મિસ્ટર લિંકન આપી શકશે. હું તો માત્ર તમારો સેવક છું. જો તમે ઈચ્છો તો હું તમને એમની પાસે લઈ જઈ શકું છું,” કાર્ટરે કહ્યું.\n\n“તું મને હડસન નદી સુધી જવાનો રસ્તો બતાવે છે કે નહીંં ? નહીંં તો હું તને અહીં જ ખતમ કરી નાખીશ.” ડેવિડે બાજુમાં પડેલો પથ્થર કાર્ટર તરફ ઉગામતા કહ્યું. એક તરફ ડેવિડ ગભરાયેલો હતો અને એમાંય કાર્ટરના રંગરૂપ જોઈને ડરી ગયો હતો.\n\n“માલિક હું તમને મિસ્ટર લિંકન પાસે લઈ જઈ શકું છું. એનાથી વધારે મારી પાસે કોઈ જાણકારી નથી.” કાર્ટર ડેવિડનાં આવા વર્તનથી ડરી ગયો હતો. એણે તરત જ પોતાની સૂઝ વાપરીને ડેવિડનું ધ્યાન લિંકન તરફ દોરી દીધું.\n\nડેવિડ પાસે બીજો કોઈ રસ્તો હતો નહીંં. એના માટે જગ્યા પણ અજાણી હતી અને પોતે ક્યાં હતો એની પણ એને ખબર ન હતી. કાર્ટર પર વિશ્વાસ કર્યા સિવાય એની પાસે બીજો કોઈ રસ્તો નહોતો. એણે થોડી સાવધાનીથી કહ્યું, “કાર્ટર, આ લિંકન કોણ છે ? અને એની પાસે મારા બધાં જ સવાલોના જવાબ હશે જ એવી તને કેવી રીતે ખાતરી છે ?”\n\n“આ અહીનાં પાદરી છે. એમને જ કહ્યું હતું કે આ ઝરણામાંથી એક વ્યક્તિ પ્રગટ થશે અને સ્નેકમેનથી તમારું રક્ષણ કરશે ” કાર્ટરે કહ્યું.\n\n“હવે આ સ્નેકમેન કોણ છે ?” ડેવિડે અકળાઈને પૂછ્યું.\n\n“અમને એના વિશે ચર્ચા કરવાની મનાઈ ફરમાવવામાં આવી છે. મિસ્ટર લિંકનના આદેશ અનુસાર એમનાં સિવાય કોઈ એનાં વિષે વાત કરી શકતું નથી. એટલા માટે જ તમને કહું છું કે હું તમને મિસ્ટર લિંકન પાસે જલદીથી લઈ જવું.” કાર્ટરે સાવધાની રાખતા કહ્યું. એની વાત કરવાની રીત પરથી એવું લાગતું હતું કે જાણે સ્નેકમેનના નામથી એને ડર લાગતો હતો.\n\nડેવિડ જવા તૈયાર થયો. એને કાર્ટર પર વિશ્વાસ તો નહોતો પણ એ સિવાય એની પાસે બીજો કોઈ રસ્તો પણ નહોતો. ડેવિડ અને કાર્ટર ગુફામાંથી બહાર નીકળ્યા. ગુફાની બહાર ચારેબાજુ જંગલ સિવાય બીજું કાંઈ જ નહોતું. કાર્ટરની ચાલવાની ગતિ ડેવિડની સાપેક્ષમાં ઘણી વધારે હતી એટલે ડેવિડને ચાલવામાં તકલીફ પડતી હતી. પણ ડેવિડને તકલીફ ન પડે એનો એણે પુરતો ખ્યાલ રાખ્યો.\n\nત્યાં ડેવિડ અચાનક ઊભો રહી ગયો. એની સામે ગુલાબનું એક ફૂલ હતું પણ નવાઈની વાત એ હતી કે એનો આકાર એક નાળિયેર જેટલો મોટો હતો અને રંગ એકદમ કાળો હતો. આટલું મોટું ગુલાબનું ફૂલ એણે જિંદગીમાં ક્યારેય જોયું નહોતું. ડેવિડે કાર્ટરને પૂછ્યું. “કાર્ટર, આ શું છે ?”\n\n “આ ગુલાબનું ફૂલ છે કેમ તમે કયારેય ગુલાબનું ફૂલ નથી જોયું ?” કાર્ટરે સહજતાથી કહ્યું.\n\n“જોયું તો છે પણ આટલું મોટું ગુલાબનું ફૂલ ક્યારેય જોયું નથી. એમાંય કાળા રંગનું ગુલાબ તો પહેલી વખત જોયું છે.” ડેવિડનું ધ્યાન હજી ગુલાબ પર જ હતું.\n\n“આપણે મોડું થાય છે માલિક. મિસ્ટર લિંકન સંધ્યા પછી કોઈને મળતા નથી. જો અંધારું થઈ જશે તો તમે એમને કાલે સવારે મળી શકશો.” કાર્ટરે કહ્યું.\n\nડેવિડને એ ગુલાબ સાથે જાણે પ્રેમ થઈ ગયો હતો. એને ત્યાંથી ખસવાનું મન થતું નહોતું. પણ કાર્ટરની વાત પરથી એને મિસ્ટર લિંકન પાસે ઝડપથી પહોચવાની જરૂરત લાગી. બંને જણ આગળ વધ્યાં. રસ્તામાં ઘણીબધી એવી વસ્તુઓ જોવા મળી કે જે એણે પોતાની આખી જિંદગીમાં જોઈ નહોતી. પણ અત્યારે એની પાસે એવો સમય નહોતો કે એનો આનંદ લઈ શકે.\n\nડેવિડ અને કાર્ટર મિસ્ટર લિંકનનાં ઘરનાં દરવાજાની બહાર ઊભા હતા. કાર્ટરે દરવાજો ખખડાવ્યો. અંદરથી એક સફેદ વાળ અને દાઢી મુછવાળો વ્યક્તિ બહાર આવ્યો. દેખાવમાં એકદમ સામાન્ય મનુષ્ય જેવો લાગતો એ વ્યક્તિ કોઈ તેજસ્વી ગુણ ધરાવતો હોય એવું લાગતું હતું. એણે લાંબો મુલાયમ કોટ પહેર્યો હતો. જે એના પગ સુધી પહોંચતો હતો. અને પગમાં ચામડાના સુંદર કારીગરીવાળા બુટ પહેર્યા હતા.\n\n“ડેવિડ તારું અમારી આ અનોખી દુનિયામાં સ્વાગત છે. અહીંના લોકો વર્ષોથી તારા આવવાની રાહ જોઈ રહ્યાં છે. તારું આગમન એમનાં માટે એક નવા શુભ જીવનનાં આગમનની નિશાની છે.” લિંકને કહ્યું.\n\nડેવિડ ચમકી ગયો. લિંકનને એનું નામ ક્યાંથી ખબર પડી એ સમજી શક્યો નહીંં. “તમને મારું નામ કેવી રીતે ખબર પડી અને હું ક્યાં છું અને શા માટે છું ?” ડેવિડે એક પછી એક ત્રણ સવાલો એકીશ્વાસે પુછી લીધાં.\n\n“અરે ચિંતા ન કર ડેવિડ. તારા બધાં જ સવાલોના જવાબ તને મળી જશે. અત્યારે તું થાકેલો છે. આરામ કર. કાલે સવારે આપણે પાછા મળીશું. કાર્ટર તને કોઈ તકલીફ નહીંં પાડવા દે, એની હું તને ખાતરી આપું છું.” લિંકને હળવા સ્મિત સાથે કહ્યું. ડેવિડે પણ હળવા સ્મિત સાથે ત્યાંથી વિદાઈ લીધી.\n\nકાર્ટર ડેવિડને લઈને પોતાના ઘરે ગયો. બહારથી એનું ઘર કોઈ સામાન્ય ઝુંપડી જેવું લાગ્યું પણ જેવો ઘરની અંદર ગયો કે ડેવિડની આંખો ફાટી ગઈ. ન્યુયોર્કની કોઈ દસ માળની ઈમારત હોય એટલી ઉંચી ઝુંપડીની છત હતી. મનોરંજન અને આરામના સાધનો અને સજાવટ જોઈને ડેવિડ જાણે કોઈ રાજમહેલમાં ઊભો હોય એવું એને લાગ્યું.\n\nકાર્ટર ડેવિડને આવી રીતે વિચારતો જોઈને બોલ્યો, “ તમને કોઈ તકલીફ છે માલિક ?” કાર્ટરનાં વારંવાર માલિક કહેવાથી ડેવિડને ચીડ આવતી હતી. એણે કાર્ટરને પાસે બોલાવ્યો. “કાર્ટર મને એક જ તકલીફ છે. આજ પછી તું મને માલિક કહીશ નહીંં. મારું નામ ડેવિડ છે. અને તારે મને ડેવિડ કહીને જ બોલાવવો.” કાર્ટરે માત્ર સ્મિત આપ્યું.\n\nડેવિડને કાર્ટરનું ઘર ગમી ગયું. આખી રાત આરામથી વિતાવી. થાક પણ એવો લાગ્યો હતો કે પથારીમાં પડતાની સાથે જ ડેવિડને ઊંઘ આવી ગઈ. બીજા દિવસે સવારમાં ડેવિડ અને કાર્ટર લિંકનના ઘર તરફ રવાના થયાં. ડેવિડના મનમાં વિચારો ઘૂમ્યા કરતા હતા. એટલે એ ચુપ હતો. કાર્ટર એની સ્થિતિ જાણતો હતો એટલે એણે ડેવિડને વધારે છંછેડ્યો નહીં. બંને જણ લિંકનના ઘરે આવી પહોંચ્યા. લિંકન પણ એ બંનેનાં આવવાની રાહ જોઈને જ બેઠા હતા. લિંકને ડેવિડને મીઠો આવકાર આપ્યો.\n\nડેવિડને પોતાની દુનિયાથી અલગ આ દુનિયામાં મજા તો આવતી હતી પણ તેને પાછા જવાની પણ ઉતાવળ હતી. એણે લિંકન તરફ અધીરાઈથી જોયું. લિંકન એની મુંઝવણ સમજી ગયા. તેમણે કહ્યું,”ડેવિડ, હું જાણું છું કે તારા મનમાં ઘણાં પ્રશ્નો છે. તું અહી કેવી રીતે અને કેમ આવ્યો. કાર્ટર તને પોતાનો માલિક કેમ માને છે. સ્નેકમેન કોણ છે ? આ જગ્યા કઈ છે ? વગેરે. પણ તારા પ્રશ્નોનાં જવાબો તને ધીમે ધીમે મળતા રહેશે. તારે માત્ર ધ્યાનથી એને સમજવાની જરૂર છે.”\n\n“લિંકન, હું તમારો આદર કરું છું. તમારું વ્યક્તિત્વ જોઈને લાગે છે કે તમે એક અલૌકિક વ્યક્તિ છો. પણ મારે મારા ઘરે જવું છે. હું માત્ર વેકેશન માણવા ન્યુયોર્ક આવ્યો હતો અને આ ચક્કરમાં ફસાઈ ગયો છું.” ડેવિડે નારાજગી વ્યકત કરી.\n\n“ડેવિડ આજે તું અને કાર્ટર આખા શહેરનું ચક્કર મારો. સાંજે મને પાછા મળજો. શહેર મોટું છે. સમય લાગશે. એટલે એક કામ કરજે. તું કાર્ટર પર સવાર થઈ જજે.” લિંકન આટલું કહીને ઊભા થઈ ગયા. ડેવિડને કાઈ સમજણ પડી નહીંં. કાર્ટર પર સવાર થઈને શહેર ફરવા નિકળવાનું. પણ એ કાઈ પૂછે એ પહેલા લિંકન પોતાનાં ઘરનાં બીજા રૂમ તરફ જતા રહ્યા.\n\nલિંકનની વાત કાર્ટર સમજી ગયો. એણે ડેવિડને ઈશારાથી પોતાની ઉપર સવાર થવા કહ્યું. ડેવિડ આજ સુધી ક્યારેય કોઈ પ્રાણી ઉપર બેઠો નહોતો. અને આ તો વળી શિયાળ જેવું પ્રાણી હતું. એને ખચકાતો જોઈને કાર્ટરે કહ્યું, ”ડેવિડ, ચિંતા ન કરો. સવારી બહુ મજાની હશે. મિસ્ટર લિંકન કદી ખોટું બોલતાં નથી. એમણે તમને શહેર જોવાનું કહ્યું છે એમાં પણ કોઈ સારો આશય હશે.”\n\nડેવિડ કાર્ટર પર સવાર થયો. પણ જેવો તેની પર સવાર થયો એની આંખો પહોળી થઈ ગઈ. એનાં પગ કાર્ટરના પેટ સાથે જડાઈ ગયાં. એનું આખું શરીર કાર્ટરની ભુખરી ચામડીથી ઢંકાતું ગયું. ભૂખરા રંગની કાર્ટરની ચામડીને પોતાના ઉપર વીંટળાતી એ જોઈ શકતો હતો. માત્ર પોતાના માથા સિવાયનો શરીરનો આખો ભાગ કાર્ટરનાં શરીર જેવો દેખાવા લાગ્યો. આ આવરણ સાથે એક અલગ પ્રકારની શક્તિને પોતાનામાં અનુભવવા લાગ્યો. કાર્ટરે ચાલવાની શરૂઆત કરી. ડેવિડ જાણે એનાં જ શરીરનું અંગ હોય એવું એને લાગતું હતું. ડેવિડે કાર્ટરને પૂછ્યું, ”આ શહેરનું નામ શું છે ? કાર્ટરે હસતા મોઢે કહ્યું, ”ડર્બન “. “ડર્બન ?” ડેવિડનાં મોઢામાંથી આશ્ચર્ય સાથે સવાલ નિકળી ગયો. એણે આ શહેરનું નામ ક્યારેય સાંભળ્યું નહોતું. અરે, એણે ભણેલા પૃથ્વીનાં નકશામાં આવાં કોઈ દેશ, શહેર, કે ગામનું નામ નહોતું. પણ છેલ્લા બે દિવસમાં પોતાની સાથે બનેલી ઘટનાંઓથી વિચારીને સંતોષ મેળવી લીધો કે આનો પણ જવાબ મળી જશે.\n\nકાર્ટર પર સવારી એનાં જીવનનો એક અદભુત અનુભવ હતો. પોતે કાર ચલાવતો તો એને કંટ્રોલ કરવા માટે પોતાને મહેનત કરવી પડતી. પણ આ તો એવી આરામદાયક સવારી હતી કે જેમાં પોતાને કોઈ જ મહેનત કરવાની નહોતી. માત્ર આજુબાજુના રળિયામણાં દ્રશ્યોનો આનંદ લેવાનો હતો. બંને જણ ફરતાં-ફરતાં એક વૃક્ષ પાસે આવીને ઊભા રહ્યા. વૃક્ષ જોઈને ડેવિડ ખુશ થઈ ગયો. એ વૃક્ષ સફરજનનું હતું અને એના પર ફળોની સંખ્યા પાંદડાઓની સંખ્યા કરતાં બમણી હતી. એની ઊંચાઈ એટલી ઓછી હતી કે દસ વર્ષનો નાનો બાળક પણ હાથ લંબાવીને અસંખ્ય ફળ તોડી શકે. ડેવિડે તરત જ એક સફરજન તોડ્યું અને થોડું ખાઈ લીધું. આટલી મીઠાશ એણે પહેલીવાર અનુભવી હતી. કાર્ટરે પણ ત્રણ ચાર સફરજન એકી સામટા ખાઈ લીધાં.\n\nસવારી આગળ ચાલી. ડેવિડે ખુશી આપતી એક સુગંધ અનુભવી. કાર્ટરને એણે પૂછ્યું, “આ શેની ખુશ્બુ છે ? કાર્ટર.”\n\n“ડેવિડ, આ ચંદનની ખુશ્બુ છે. ડર્બનમાં આનાં અસંખ્ય વૃક્ષો છે. કોઈ વ્યક્તિ એકવાર આનો અનુભવ કરી લે તો એને કદી ભૂલી શકતો નથી.” ડેવિડે ચંદનની ખુશ્બુ પહેલા પણ અનુભવી હતી. પણ આ સુગંધની મજા કાઈક અલગ જ હતી. ડેવિડે કાર્ટરને વૃક્ષ પાસે લઈ જવા કહ્યું. કાર્ટર વૃક્ષની નજીક પહોંચ્યો. ડેવિડ કઈ કરે એ પહેલા કાર્ટરે એને ચેતવી દીધો. “ડેવિડ, ધ્યાન રાખજો. આ વૃક્ષને અડવાની કે છેડવાની ભૂલ કરતાં નહીંં. જો તમે એને અડશો તો એની શાખાઓ તમને કેદ કરી લેશે.” ડેવિડને વિશ્વાસ આવ્યો નહીં. એણે પોતાના હાથમાં રહેલું અડધું સફરજન ચંદનનાં વૃક્ષ તરફ ફેક્યું. આંખના પલકારામાં ચંદનનાં વૃક્ષની ડાળીઓ સજાગ થઈ ગઈ અને નીચે પડેલા સફરજનને પોતાના સકંજામાં પકડીને અંદર તરફ ખેચીને લઈ ગઈ અને પાછી હતી એમની એમ થઈ ગઈ. સફરજન ત્યાંથી ગાયબ થઈ ગયું. ડેવિડ આ જોઈને આશ્ચર્યચકિત થઈ ગયો. કાર્ટરે એની સામે જોઈને સ્મિત સાથે કહ્યું,” ડર્બનનું જીવન તમે માનો છો એટલું સરળ નથી. જો જીવતું રહેવું હોય તો સજાગ રહેવું પડશે”\n\nબપોર પડી ગઈ હતી. ડેવિડને હવે ભૂખ લાગી હતી. એણે કાર્ટરને કહ્યું,” કાર્ટર, બપોર થઈ ગઈ છે. મને ભૂખ લાગી છે. ભોજનની કોઈ વ્યવસ્થા છે કે પછી આપણે આમ જ ફરતા રહીશું.”\n\nકાર્ટર થોડુક ચાલીને એક છોડની નજીક આવીને ઊભો રહ્યો. એના પાંદડા એકદમ લાલ રંગનાં હતાં. અને એનાં પર જાંબલી રંગનાં ફૂલો લાગેલાં હતાં. એ ફૂલોની મધ્ય ભાગમાંથી પ્રકાશ આવી રહ્યો હતો. કાર્ટરે એક ફૂલ તોડીને ડેવિડને આપ્યું. ડેવિડને સમજણ પડી નહીંં. કાર્ટરે કહ્યું, “આજનું બપોરનું ભોજન આપનાં માટે હાજર છે.” ડેવિડે ફૂલ હાથમાં લીધું અને ખાઈ ગયો. શરૂઆતમાં એ ફૂલ કડવું લાગ્યું પણ જેમ જેમ એણે સ્વાદનો અનુભવ કર્યો તો ફૂલ કોઈ મીઠાઈ સમાન લાગ્યું.\n\nકાર્ટરે કહ્યું,” માત્ર બે ફૂલ ખાઈને આખા દિવસનું ભોજન કર્યા બરાબર ઊર્જા તમને અનુભવશો” ડેવિડને કકડીને ભૂખ લાગી હતી એટલે કાર્ટર સાથે વધારે ચર્ચા કર્યા કરતા એણે ફટાફટ બે ફૂલ ખાઈ લીધા. પાંચ મિનીટ પછી તો ડેવિડે જાણે ભરપેટ ભોજન કર્યું હોય એવો અનુભવ કર્યો.\n\nડેવિડ અને કાર્ટરને ફરતાં-ફરતાં સાંજ પડી ગઈ હતી. ડેવિડના મનમાં એક જ સવાલ હતો. સવારથી સાંજ સુધી પોતે કાર્ટર સાથે ફર્યો, પણ કોઈ વ્યક્તિ, પક્ષી, પ્રાણી એણે જોયા નહોતા. પણ કાર્ટરને એના વિષે પૂછવાનો કોઈ અર્થ નહોતો. એણે આ વિષે લિંકનને પૂછવાનું યોગ્ય લાગ્યું.\n\nબંને સાંજે લિંકનના ઘરે આવ્યાં. લિંકન પોતાના રોજીંદા કામમાં વ્યસ્ત હતાં. લિંકને મીઠા સ્મિત સાથે બંનેનું સ્વાગત કર્યું. ડેવિડની અકળામણ એ પારખી ગયા. એમણે તરત જ કહ્યું,” ડેવિડ, તારે જે પૂછવું હોય એ નિશ્ચિંત થઈને પુછી શકે છે.” ડેવિડે સવાલ કર્યો,” તમારા શહેરમાં કોઈ પણ વ્યક્તિ, પશુ કે પંખી નથી. માત્ર જંગલો છે અને તમે બે વ્યક્તિઓ જ અહી રહો છો ?” લિંકનથી હસી જવાયું. એમણે ડેવિડની ભોળી બુધ્દ્ધિ પર નવાઈ લાગી નહીં. એમણે કહ્યું,” ડેવિડ, એનો જવાબ તને કાલે મળી જશે. આનાંથી વધારે તારા મનમાં કોઈ સવાલ છે ? ડેવિડે પૂછ્યું,” તમારા ડર્બન શહેરમાં મારું શું કામ છે ?” “તું પહેલી વખત અહીં આવ્યો ત્યારે કાર્ટરે તને કહ્યું તો હતું કે સ્નેકમેનથી તારે અહીના લોકોને બચાવવાનાં છે.” લિંકને કહ્યું.\n\n“પણ આ સ્નેકમેન કોણ છે હું એને જાણતો પણ નથી. અને ક્યારેય મળ્યો પણ નથી. મારી પાસે એવું કઈ નથી કે જેનાંથી હું અહીંનાં લોકોની રક્ષા કરી શકું અને હું કોઈ લડવૈયો પણ નથી. અરે અહીં કોણ રહે છે અને સ્નેક્મેનથી એમને શું ખતરો છે એ કોઈ પણ વાતની જાણકારી મારી પાસે નથી”. ડેવિડ ચિંતામાં પડી ગયો. સ્નેક્મેનનાં નામથી એને ગભરામણ થતી હતી.\n\n“તું અને કાર્ટર કાલે ફરી બહાર નીકળજો. કાર્ટર તને શહેરમાં લઈ જશે. ત્યાં બધાં જ રહસ્યો અને અહીનાં લોકોને તારી મદદની શા માટે જરૂર છે એની તને ખબર પડી જશે.” લિંકને સાંત્વના આપતાં કહ્યું.\n\n“હું જાઉં છું પણ કાલે જો મને કોઈ મારી બધી જ શંકાનું સમાધાન નહીં મળે તો તમારે મને અહીંથી મારા ઘરે જવામાં મદદ કરવાનું વચન આપવું પડશે. કાર્ટર મક્કમ થઈ ગયો. લિંકને પણ જાણે એની વાત માની લીધી હોય એમ માત્ર માથું હલાવ્યું. ડેવિડ ત્યાંથી ઊભો થઈને તરત જ ચાલ્યો ગયો.\n\nડેવિડ કાર્ટર સાથે એની ઘરે ગયો. પથારીમાં પગ લંબાવીને પડ્યો રહ્યો. ઊંઘ આવતી નહોતી. મનમાં વિચારો અથડાયા કરતાં હતાં. પોતે અહીં આવી ગયો. સ્નેકમેન કોણ હશે. લિંકન પોતાની પાસે શું કરાવવાં માંગે છે. પણ કોઈ સવાલનો જવાબ એને મળતો નહોતો. થોડીવારમાં લિંકન પર શંકા જતી તો થોડીવારમાં એની વાતો પર વિશ્વાસ આવતો. પોતે નક્કી કરી શકતો નહોતો. વિચારો કરતાં-કરતાં એને ક્યારે ઊંઘ આવી ગઈ એની એને ખબર પડી નહીંં. સવારે કાર્ટરે જયારે જોશથી હલાવીને ઉઠાડ્યો ત્યારે એને ખબર પડી કે સવાર પડી ગઈ છે. એણે તરત જ કાર્ટરને કહ્યું, “આજે તું મને શહેર તરફ લઈ જાય છે. લિંકનના કહેવા પ્રમાણે અહીં માણસો અને બીજા જીવો પણ છે. મારે એમને મળવું છે. એમણે એમ પણ કહ્યું હતું કે મારું અહીં આવવાનું કારણ પણ મને ત્યાંથી જાણવાં મળશે.”\n\n“ડેવિડ, હું તો તૈયાર જ છું. તમે તૈયાર થઈ જાઓ એટલે આપણે નીકળીએ. હું પણ ઘણાં સમય પછી શહેરમાં જઈશ. છ મહિના પહેલા ગયો હતો. આજે શહેરમાં જવાનો મોકો મળશે.” કાર્ટરે આતુરતાથી કહ્યું.\n\nડેવિડ કાર્ટરની પીઠ પર બેસી ગયો.કાર્ટર પરની સવારી હવે ડેવિડ માટે આનંદનો અનુભવ થઈ ગયો હતો. પોતાની જાતને શક્તિશાળી અનુભવતા એને આનંદ થતો હતો. ડેવિડ અને કાર્ટર એક પહાડની ચટ્ટાન પાસે આવીને ઊભા રહ્યા. કાર્ટરને આમ ઊભો રહેતો જોઈને ડેવિડને નવાઈ લાગી. પણ કાર્ટરે પોતાના હાથનો પંજો ચટ્ટાન પર રાખ્યો. જોતજોતામાં ચટ્ટાન ખસી ગઈ અને એમાં અંદર જવાનો રસ્તો ખુલી ગયો. અંદર એકદમ અંધારું હતું. કાર્ટરે ચટ્ટાનની દરવાજા પાસે રાખેલું એક લાકડું ઉપાડ્યું. જેવું લાકડું દીવાલથી અલગ થયું કે તરત જ એમાં આગ નીકળવા લાગી. ડેવિડને આ બધું હવે નવું લાગતું નહોતું. એ તો આ સૃષ્ટિનો આનંદ લેતો હતો. કાર્ટરે બીજી બાજુ રાખેલું લાકડું ડેવિડને આપ્યું અને એક પોતાના હાથમાં રાખ્યું. ડેવિડે પાછળ ફરીને જોયું તો ચટ્ટાનનો દરવાજો આપોઆપ બંધ થઈ ગયો.\n\nડેવિડથી પુછાઈ ગયું, “કાર્ટર, તે પંજો મુક્યો અને દરવાજો ખૂલી ગયો, એવું કેમ ?”\n\nકાર્ટરે જવાબ આપ્યો, “અમે અહીંનાં રખેવાળ છીએ અને શહેરની રક્ષા કરવાની જવાબદારી અમને આપેલી છે. સ્નેકમેનથી બચવા અમે આ વ્યવસ્થા ગોઠવી છે. મારા જેવા બીજા ત્રણ હજાર રખેવાળ છે. એમના પંજાની નિશાની સિવાય કોઈ દરવાજો ખુલશે નહીં. અને શહેરની અંદર પ્રવેશ થઈ શકશે નહીં.”\n\nબંને જણ ગુફાની બીજી તરફ પહોચ્યા. બીજી બાજુનો દરવાજો પણ બંધ હતો. ડેવિડે કહ્યું, “અહીં પણ તારો પંજો મુકીશ ત્યારે આ દરવાજો ખૂલશે ને ?” કાર્ટરે કહ્યું “નહીં, એવું કાઈ નથી.”\n\nકાર્ટરે પોતાના હાથમાં રહેલી મશાલ દરવાજાની જમણી બાજુ મૂકી દીધી અને ડેવિડની હાથની મશાલ લઈને ડાબી બાજુ લગાવી દીધી. બંને મશાલ લગાવવા માટે ખાસ જગ્યા ગુફાના દરવાજા પાસે ખાસ કોતરણી કરીને બનાવવામાં આવી હતી. કાર્ટરે જેવી બન્ન્રે મશાલ ગોઠવી કે તરત જ એમાંની આગ બુઝાઈ ગઈ અને ગુફાનો દરવાજો ખુલી ગયો.\n\nકાર્ટર ખુશીથી બોલ્યો, “ડર્બન શહેરમાં આપનું સ્વાગત છે, ડેવિડ. ડેવિડની આંખો ડર્બન શહેરની રચના જોઈને પહોળી થઈ ગઈ. શહેરમાં બધાં જ ઘરો એકસરખાં બાંધકામનાં અને એક જ રંગથી રંગાયેલા હતાં. રસ્તાઓ એકદમ પહોળા અને સ્વચ્છ હતા. અત્યારે બપોરનો સમય હતો. ચહેલ પહેલ .સામાન્ય હતી પણ દરેક વ્યક્તિ શિસ્તનું પાલન કરતુ હોય એવું લાગતું હતું. દરેક વ્યક્તિની સવારી માટે અલગ અલગ પ્રકારનાં પ્રાણીઓ હતાં. આ પ્રાણીઓ સામાન્ય પ્રાણીઓ કરતાં કઈક અલગ જ હતા. હાથીની ઊંચાઈ એકદમ નાની તો ઘોડાનું શરીર એકદમ પહેલવાન જેવું કસાયેલું. પોપટની પાંખો મોરની પાંખો કરતાં પણ મોટી. દરેક પ્રાણીઓનાં રંગો પણ સામાન્ય કરતાં અલગ જ હતાં. ત્યાંનાં લોકોનો પોષાક પણ ડેવિડને કઈક અલગ જ લાગ્યો. દરેક પુરુષોએ રેશમનો ઝભ્ભો પહેર્યો હતો. એ પણ પગ સુધી લાંબો. દરેક ઝભ્ભાનો રંગ સફેદ હતો. સ્ત્રીઓનો પોષાક પણ સુંદર હતો. એમણે કોઈ પણ આભૂષણો પહેર્યા નહોતા. સામાન્ય દુકાનો હતી. જેમાં ઘરવપરાશની વસ્તુઓ આસાનીથી મળી જતી હતી.\n\nડેવિડને શહેરનું જીવન સામાન્ય લાગ્યું. એણે કાર્ટરને પૂછ્યું, “કાર્ટર, આ લોકો તો સામાન્ય જીવન જીવી રહ્યાં છે. એમને કઈ વસ્તુ પરેશાન કરી રહી છે ? એમને મારી મદદની જરૂર હોય એવું લાગતું નથી.”\n\nકાર્ટરે કહ્યું,” તમને અહીં બાળકોની સંખ્યા ઓછી ન લાગી ?” ડેવિડનું ધ્યાન એ તરફ ગયું જ નહોતું. એણે ચારેબાજુ નજર કરી. કાર્ટરની વાત સાચી હતી. પંદર વર્ષથી નીચેનું કોઈ બાળક એને શહેરમાં જોયું નહીંં. તેણે કાર્ટરને પૂછ્યું, “તારી વાત તો સાચી છે. પણ એનું કારણ ?” કાર્ટરે કહ્યું, “સ્નેકમેન. અને એનાં માટે જ તો અમને તમારી મદદની જરૂર છે. ઈશ્વરે એટલાં માટે તો તમને અહીં મોકલ્યાં છે.” પાછું સ્નેક્મેનનું નામ સાંભળીને ડેવિડ ચિડાઈ ગયો. પણ કાર્ટર સાથે ચર્ચા વ્યર્થ હતી.\n\nડેવિડ અને કાર્ટર રસ્તાની સાઈડમાં ઊભા હતા ત્યાં પાછળથી કોઈએ એને બોલાવ્યો. ડેવિડે પાછળ ફરીને જોયું તો લિંકન ત્યાં ઊભા હતાં. એની સાથે બે વ્યક્તિઓ ઊભા હતાં. જે કોઈ રાજવી પરિવારનાં હોય એવું લાગતું હતું. કાર્ટર ડેવિડને લિંકન પાસે લઈ ગયો. કાર્ટરે લિંકનની બાજુમાં ઉભેલા બંને વ્યક્તિઓને વારાફરતી સલામ કરી. કાર્ટરને જોઈને ડેવિડ સમજી ગયો કે આ બંને વ્યક્તિઓ અહીં કોઈ ખાસ મહત્વ ધરાવે છે. તેણે પણ હાથ જોડીને બંનેને નમસ્કાર કર્યા.\n\nલિંકને કહ્યું, “ડેવિડ, આ અહીંનાં રાજા છે એમનું નામ એન્થની છે. બાજુમાં એમનાં નાના ભાઈ સ્ટાર્ક છે. અમે ખાસ અહીં તને મળવા આવ્યા છીએ. આપણે એમનાં મહેલમાં જઈને બધી વાત કરીશું. તારી બધી શંકાઓનું સમાધાન ત્યાં આવી જશે. તારું અહીં આવવાનું કારણ, સ્નેકમેન કોણ છે અને ડર્બનને તારી જરૂર કેમ છે. દરેક વાતોનો જવાબ તને ત્યાં મળી જશે.” ડેવિડ, કાર્ટર અને લિંકન એન્થનીની પાછળ ચાલતા થયા. થોડું અંતર કાપ્યા પછી બધા એક ગેટ પાસે આવીને ઊભા રહ્યા. ગેટની ઊંચાઈ જોતા જોતા ડેવિડની ડોક એની પીઠ સુધી અડી ગઈ. આટલો ઉંચો દરવાજો એણે માત્ર ફિલ્મોમાં જોયો હતો. આ દરવાજાની ખાસિયત એ હતી કે એ માત્ર બે સ્તંભો પર ઊભો હતો. દરવાજાની ઉપર ખુબ જ સુંદર કોતરણી કરેલી હતી. જોઈને જ ખબર પડી જાય એવું હતું કે આ હાથ કોતરણી હતી. બધાએ આઠ દસ પગથિયા ચડીને મહેલની અંદર પ્રવેશ કર્યો. પૂરથી બચવા મહેલ થોડી ઊંચાઈ પર બનેલો હતો. બધાં પોતપોતાનાં આસન પર બેઠા. એન્થનીએ ડેવિડને એની બેસવાની જગ્યા ઈશારાથી બતાવી. ડેવિડ સ્મિત સાથે પોતાની જગ્યા પર ગોઠવાઈ ગયો. એન્થનીએ ઈશારો કર્યો. ડેવિડ સામે હવામાં તરતો એક સોનાનો ગ્લાસ આવીને ઊભો રહી ગયો. એન્થની પહેલીવાર બોલ્યો, “ડર્બનમાં સ્વાગત છે.” ડેવિડે ગ્લાસમાં નજર કરી તો એમાં પાણી હતું. ડેવિડે પાણી પી લીધું પણ ગ્લાસ મુકવાનું વિચારતો હતો ત્યાં એન્થનીએ કહ્યું, “એમ જ છોડી દો. એ પોતાનું સ્થાન જાણે છે.” ડેવિડે જેવો ગ્લાસ છોડ્યો કે ગ્લાસ સામે પડેલાં ટેબલ પર જઈને ગોઠવાઈ ગયો.\n\nલિંકને વાતની શરૂઆત કરી. “ડેવિડ તને અહી આવ્યે બે દિવસ થઈ ગયા છે. તારું અહી આવવાનું કારણ, સ્નેકમેન કોણ છે તારે શું કરવાનું છે એ બધું જ એન્થની તને જણાવશે. પછી તારે નક્કી કરવાનું છે કે તારે અમારી મદદ કરવી કે નહીંં.”\n\nડેવિડે એન્થની સામે મીટ માંડી. એનાં બધાં સવાલોનો જવાબ એને અહીં મળવાનો હતો. એન્થનીએ શરૂઆત કરી. “ડેવિડ, સ્નેક્મેનનું નામ તે ઘણી વખત સાંભળ્યું હશે. પણ એનાંથી અમારે છૂટકારો કેમ જોઈએ છે એની તને કાઈ ખબર નથી.” ડેવિડે હકારમાં માથું ધુણાવ્યું. “સ્નેકમેન એક માનવભક્ષી સાપ છે. અમારાં શહેરનાં નાના બાળકોને ઉપાડી જાય છે અને એમની સાથે શું કરે છે એ ખબર નથી પડતી. રાત્રે બાળક ગુમ થઈ જાય છે અને સવારે માત્ર એનું કંકાલ એનાં ઘરની બહાર જોવા મળે છે.” એન્થનીએ કહેવાનું ચાલુ રાખ્યું. ડેવિડની આંખો ભયથી પહોળી થઈ ગઈ. “અમારા રક્ષકોએ ઘણી વખત એને મારવાનો પ્રયત્ન કર્યો પણ એની પાસે એવી રાક્ષસી શક્તિ છે કે એનો સામનો કરતો વ્યક્તિ પલકારામાં રાખ થઈને માટીમાં મળી જાય છે.” એન્થનીનાં આ વાક્યોથી ડેવિડનું હૃદય જોશથી ધડકવા લાગ્યું. પોતાનાં ધબકારાનો અવાજ એ સાંભળી શકતો હતો.\n\n“તો મારે શું કરવાનું છે ?” ડેવિડે ગભરાયેલા અવાજે સવાલ કર્યો. લિંકને એને ટોક્યો. “ડેવિડ પુરી વાત સાંભળી લે. પછી તારે પૂછવું હોય એ પૂછજે.”\n\n“ડેવિડ, સ્નેક્મેનને રાક્ષસ તરફથી વરદાન છે કે ડર્બનનું કોઈ પણ વ્યક્તિ એને નુકશાન પહોંચાડી શકશે નહીં. માટે અમારે કોઈ એવી વ્યક્તિની જરૂર છે કે જે ડર્બનનો નિવાસી ન હોય.” એન્થનીએ કહ્યું.\n\n“તો હું તમારી મદદ કરી શકું, એવી તમને ખાતરી છે ?” ડેવિડે શંકાથી પૂછ્યું.\n\n“એક ભવિષ્યવાણી છે. જે વ્યક્તિ લીલા પાણીની ગુફામાં પ્રગટ થશે, એ સ્નેક્મેનનો નાશ કરશે. અમને એ ભવિષ્યવાણી પર વિશ્વાસ છે.” એન્થનીએ કહ્યું.\n\n “પણ હું ક્યાં . . . . ?” ડેવિડ બોલતાં બોલતાં અટકી ગયો. એને યાદ આવ્યું કે જે ઝરણામાંથી પહેલી વખત એ ડર્બનમાં આવ્યો હતો તેમાં પાણીનો રંગ ખરેખર ઘેરો લીલો હતો.\n\n ડેવિડને બોલતો અટકતા જોઈને એન્થની આછું હસી ગયો. ડેવિડ વધારે કાઈ બોલ્યો નહીં. થોડીવાર બધાં ચુપ રહ્યા. અંતે ડેવિડ બોલ્યો, “તમારા બધાની સમસ્યા હું સમજી શકું છું. મને ડર્બનની આવી હાલત પર ખરેખર દુઃખ છે. પણ હું તમારી કોઈ મદદ નહીંં કરી શકું. હું કોઈ સિપાહી કે લડવૈયો નથી. હું તમારી પ્રજાની જેમ એક સામાન્ય માણસ છું.”\n\nડેવિડનાં આ વાક્યોથી મહેલ એકદમ શાંત થઈ ગયો. ત્યાં બેઠેલાં વ્યક્તિઓમાંથી કોઈ કાઈ બોલી શકતું નહોતું. અંતે લિંકન ડેવિડને લઈને ખંડની બહાર ગયો. કાર્ટર, એન્થની અને સ્ટાર્ક બંનેને વાતો કરતાં જોઈ રહ્યા હતા. બંનેની વાતચીત કરવાની સંજ્ઞાઓથી લાગતું હતું કે લિંકન ડેવિડને સમજાવાનો પ્રયત્ન કરે છે. અને ડેવિડ તૈયાર નથી. અંતે એન્થની ઉઠીને બંનેની પાસે ગયો. એણે નમ્રતાથી ડેવિડને કહ્યું, “કોઈ વાંધો નહીં, મદદ કરવી કે નહીં એનો નિર્ણય તમારો છે. કાલે સ્ટાર્ક અને કાર્ટર તમને તમારા ઘર તરફ જવાનાં રસ્તા પર મૂકી જશે. ત્યાંથી તમે આરામથી પોતાના ઘરે જઈ શકશો.” એન્થની આટલું બોલીને ત્યાંથી જતો રહ્યો. પણ એના ચહેરા પરની ઉદાસી સ્પષ્ટ દેખાઈ આવતી હતી.\n\nડેવિડ અને કાર્ટર મહેલના આરામખંડમાં સૂતા હતા. ડેવિડ વહેલીતકે ત્યાંથી નીકળીને પોતાનાં ઘરે જવાનાં વિચારમાં મગ્ન હતો. ત્યાં અચાનક લોકોની બુમો સંભળાવા લાગી. કાર્ટર ફટાફટ ઊભો થઈ ગયો. ડેવિડ પણ વિચારોમાંથી બહાર આવીને બારીની બહાર જોવા લાગ્યો. એક દંપતી આક્રંદ કરતુ દેખાતું હતું અને ગામનાં લોકો એમને શાંત કરવાનો પ્રયત્ન કરી રહ્યાં હતાં. કાર્ટરનાં મોઢામાંથી શબ્દો નિકળી ગયા, “આમનો એકનો એક દિકરો સ્નેકમેન લઈ ગયો. બહુ જતનથી એને મોટો કરવાનું એમનું સપનું હવે ક્યારેય પૂરું નહીં થાય.” ડેવિડ ચમકી ગયો. માત્ર વાતો સાંભળી હતી. પણ સાચે જ ડર્બન પર આ મુસીબત છે એનો વિશ્વાસ કરવો શક્ય નહોતો. પણ આંખો સામે આક્રંદ કરતાં દંપતીને જોઈને એ વિશ્વાસ કરવા મજબુર થઈ ગયો.\n\nબીજા દિવસે સવારે ડેવિડ એ દંપતીના ઘરની બહાર આવીને ઊભો રહ્યો. એન્થનીનાં કહેવા પ્રમાણે સાચે જ એ ઘરની બહાર બાળકનું કંકાલ પડ્યું હતું. ઘરનાં લોકોનાં દુઃખને એ જોઈ શક્યો નહીં. ગુસ્સો અને વેદનાંની મિશ્ર અનુભૂતિ એનાં મનમાં ચાલતી હતી.\n\nડેવિડ અચાનક બરાડ્યો. “કાર્ટર, હું એ રાક્ષસને મારીને જ રહીશ. લિંકન અને તારા રાજાને બોલવ. મારે હમણાં જ એમની સાથે વાત કરવી છે.” ગુસ્સામાં ડેવિડના શ્વાસની ગતિ વધી ગઈ હતી. કાર્ટર ડેવિડની વાત સાંભળીને આનંદિત થઈ ગયો. એ તરત જ બધાને બોલાવવા મહેલ તરફ દોડ્યો. ડેવિડ થોડીવાર એ ઘરની સામે ઊભો રહ્યો. પછી મહેલ તરફ પાછો ફરી ગયો. ડેવિડ પાછો આવ્યો ત્યાં સુધીમાં બધાં પોતાની જગ્યા પર પહેલેથી જ ગોઠવાઈ ગયા હતાં.\n\n“ડેવિડ, તું અમારી મદદ કરવા તૈયાર છે એવું કાર્ટર કહે છે. એ વાત સાચી છે ?” લિંકને પૂછ્યું.\n\n“હા, સ્નેકમેનથી બચવા માટે હું તમારી મદદ કરી શકું તો મને ખુશી થશે. જે બાળકોએ જિંદગી હજી જોઈ પણ નથી એમનું આવી રીતે મોત હું જોઈ નહીં શકું.” ડેવિડે જવાબ આપ્યો.\n\n“સ્નેકમેન પાસે ઘણી અનોખી શક્તિઓ છે. જેની અમને પણ જાણ નથી. તારે એનો સામનો કરતી વખતે ઘણી સાવધાની રાખવી પડશે. અમે તને એક મદદ કરી શકીએ. તને ડર્બનનું સૌથી શક્તિશાળી શસ્ત્ર આપી શકીએ.” એન્થનીએ ડેવિડને વિશ્વાસ આપતા કહ્યું.\n\n“અને એ શું છે ?” ડેવિડે આતુરતાથી પૂછ્યું.\n\n“એનાં માટે તારે અમારી સાથે આવવું પડશે.” એન્થનીએ ઊભા થતા કહ્યું. બધાં એન્થનીની પાછળ ચાલતા થયા. એન્થની મહેલની એકદમ પાછળની બાજુ થઈને એક ખાલી જગ્યા પર આવીને ઊભો રહ્યો. પોતાની મોજડીઓ ઉતારી અને પગના પંજા એક ખાસ જગ્યા પર મુક્યા. જે આરસનો ચોરસ પથ્થર હતો. જેવા બંને પગ એણે પથ્થર ઉપર મુક્યા કે તરત જ બાજુમાંથી જમીન ખસી ગઈ અને અંદર જવાનો રસ્તો ખુલ્યો. ડેવિડે અંદર ડોકીયું કર્યું તો ઉતારવા માટે પગથિયા હતાં. બધાં એન્થનીનું અનુકરણ કરતાં ભોયરામાં ગયા. એક ખાસ જગ્યાએ આવીને તેઓ ઊભા રહી ગયા.\n\nડેવિડને પોતાની આંખો પર વિશ્વાસ આવતો નહોતો. એની સામે એક કદાવર પક્ષી હતું. જે લાગતું હતું ગરુડ પણ એનું કદ એક ઘોડા બરાબર હતું. એની પાંખો સુંદર રીતે સ્વચ્છ હતી અને ડોકમાં મોતીની માળા પહેરેલી હતી. એને જોઈને ડેવિડને લાગ્યું કે એન્થનીને આ પક્ષી સાથે ખાસ પ્રેમ હતો. એન્થનીએ ડેવિડને ઉદ્દેશીને કહ્યું, “ડેવિડ,મારી જીવનની કિમતી વસ્તુઓમાં આ પ્રથમ સ્થાને છે. પણ ડર્બનને બચાવવા એનો ઉપયોગ કર્યા સિવાય મારી પાસે બીજો કોઈ રસ્તો નથી. જો તું મને વચન આપે કે ગમે તે ભોગે તું ડર્બનને બચાવીશ તો આ પક્ષી તારા ઘણાં કામનું છે. એનું બલિદાન નિષ્ફળ ન જવું જોઈએ.”\n\n“તમે ચિંતા ન કરો. હું ગમેતેમ કરીને સ્નેક્મેનનો નાશ કરી નાખીશ અને તમારા આ પ્રિય પક્ષીને પણ કાઈ નહીં થવા દઉં.” ડેવિડે મજાકમાં વ્યંગ કર્યો. પછી તરત જ ગંભીર થઈને કહ્યું, “ એક વાત મારા મનમાં હજી પણ ખટકે છે. સ્નેકમેનને હું શોધીશ કેવી રીતે ? એનો નાશ કરવા માટે મારે કઈ મુશ્કેલીઓનો સામનો કરવો પડશે. આ બધા સવાલો મારા મનમાં ફરે છે.”\n\nસ્ટાર્ક તરત જ બોલ્યો, “તમે પહેલાં દિવસે જે ચંદનના વૃક્ષોનું જંગલ જોયું હતું ને એ જ એનું ઘર છે અને સ્નેક્મેનની એક માત્ર કમજોરી એની બે આંખોની વચ્ચે છે. જો તમે એની બે આંખોની વચ્ચે ઘાત લગાવવામાં સફળ થઈ ગયા તો તમે જંગ જીતી ગયા સમજો.” સ્ટાર્કને પહેલી વખત ડેવિડે બોલતા જોયો હતો પણ એ જેટલું પણ બોલ્યો એમાંથી એટલું તો સ્પષ્ટ થઈ ગયું કે લડાઈ મુશ્કેલ થવાની હતી.\n\n“પણ એ ચંદનના વૃક્ષો તો કોઈને જંગલમાં પ્રવેશ નહીં કરવા દે અને માત્ર આ પક્ષીનાં આધારે જંગલ જવું અને લડાઈ જીતવી મને અશક્ય લાગે છે.” ડેવિડે પોતાની ચિંતા વ્યક્ત કરી.\n\n“તારી સાથે કાર્ટર અને તેના ત્રણ હજાર સાથીઓ છે. અને જંગલમાં પ્રવેશ કરવાનો સવાલ છે તો એનો ઉપાય છે અગ્નિ. એ વૃક્ષોનો નાશ કર્યા સિવાય બીજો કોઈ રસ્તો નથી.” સ્ટાર્ક કહ્યું.\n\n“પણ સ્નેકમેન આટલે દૂરથી શહેરમાં આવે છે ક્યાંથી ? તમારા શહેરમાં પ્રવેશવા માટે તો રખેવાળોનાં પંજાની નિશાની જોઈએ.” ડેવિડે કુતુહલથી પૂછ્યું.\n\n“શહેરનાં કચરાનાં નિકાલ માટે બનેલાં ભૂગર્ભ નાળાઓ એનો રસ્તો છે.”\n\n“તો એને ત્યાં પણ ફસાવી શકાય છે.” ડેવિડે કહ્યું.\n\n“અમે પ્રયત્ન કરી ચુક્યા છીએ. એ ત્યાંથી છટકીને પાછો જતો રહે છે અને ફરી હુમલો કરે છે અને નાળાઓને હંમેશ માટે બંધ કરી શકાય નહીં.” સ્ટાર્ક જવાબ વાળ્યો.\n\n“ડેવિડ, અમે શક્ય હોય એટલાં બધાં જ પ્રયત્નો કર્યા છે. હવે એને મોતની સજા આપ્યા સિવાય બીજો કોઈ રસ્તો નથી.” એન્થનીએ ડેવિડનાં વિચારોને શાંત કરવાં બુદ્ધિ વાપરી.\n\nડેવિડ અને કાર્ટર જંગલ તરફ રવાના થયા. ડેવિડ ગરુડ પર સવાર હતો. એણે આકાશમાં કદી ઉડાન નહોતી ભરી એટલે આ અનુભવ એના માટે રોમાંચક હતો. કાર્ટર પોતાના ત્રણ હજાર સાથીઓ સાથે ડેવિડ જેટલી ઝડપથી જ આગળ વધી રહ્યો હતો. બધાં ચંદનનાં જંગલની સીમા પર આવીને ઊભા રહ્યાં. કાર્ટરે પોતાનાં સાથીઓને આજ્ઞા આપી, “બધા જંગલને ઘેરી લો અને આગ લગાડીને જંગલને સાફ કરી નાખો. જોતજોતામાં ભીષણ આગ દેખાવા લાગી. ડેવિડ આગની ગરમી અનુભવી શકતો હતો. આગની જ્વાળાઓ આકાશ સુધી પહોચતી હતી. આવી રીતે જંગલનો નાશ થતો જોઈ એને દુઃખ થતું હતું. પણ ડર્બનને બચાવવાં આ પગલું જરૂરી હતું. આગને ઠંડી થતાં ચાર કલાક થઈ ગયાં. અંધારું થઈ ગયું હતું. કાર્ટરે ડેવિડને કહ્યું, “રસ્તો સાફ થઈ ગયો છે. તમારી આજ્ઞાની રાહ જોવાઈ રહી છે. સ્નેક્મેનને પકડીને ખતમ કરી નાખવાં અમે આતુર છીએ.”\n\nડેવિડે કાર્ટરની આતુરતાનો જવાબ આપ્યો નહીં. વિચારોમાં ડૂબેલો રહ્યો. થોડીવાર પછી એણે કાર્ટરને કહ્યું, “સ્નેક્મેનને શોધવાની કોઈ તરકીબ તારી પાસે છે ?”\n\nકાર્ટર ઉત્સાહમાં આવી ગયો. “હું બધી તૈયારી સાથે જ આવ્યો છું. આ થેલામાં બાળકનું એક પૂતળું છે. એમાં માસ ભરીને અસલી જેવું બનાવ્યું છે. જેવી એની ગંધ આવશે કે તરત જ સ્નેકમેન બહાર આવશે.”\n\nડેવિડે ઈશારાથી એ તરકીબનો અમલ કરવાનું કહ્યું. કાર્ટર થોડે દૂર જઈને પૂતળું મૂકી આવ્યો. બધા સ્નેક્મેનના બહાર આવવાની રાહ જોવા લાગ્યા.\n\nઅચાનક જંગલમાંથી સળવળાટનો અવાજ આવ્યો. બધાં જ શાંત થઈ ગયા. ડેવિડે ઈશારાથી કોઈ પણ જાતની હિલચાલ ન કરવા કહ્યું. અંધારામાંથી લાલ રંગની બે આંખો દેખાઈ. આંખો ઘણી દૂર હતી છતાં પણ બધાં એને સ્પસ્ટ જોઈ શકતા હતા.\n\nકાર્ટરની સેનાનાં જમણાં છેડા પરથી ચીસો પાડવાનાં અવાજ આવવા લાગ્યા. બધાનું ધ્યાન એ તરફ ગયું. એમનાં આઠ દસ સાથીઓનાં માથા ધડથી અલગ થઈને જમીન પર પડ્યા હતા. ડેવિડ સાવધ થઈ ગયો. તેણે પગથી ગરુડને હુમલો કરવાં ઈશારો કર્યો. ગરુડ પુર ઝડપથી એ આંખોની દિશામાં ઉડવા લાગ્યું. ડેવિડ ધીમે ધીમે સ્નેક્મેનની નજીક આવતો જતો હતો. તે હવે એની એકદમ નજીક આવી ગયો. પણ જેવું એને ધ્યાનથી જોયું તો તે એકદમ ડઘાઈ ગયો. સ્નેકમેન સામાન્ય સાપ કરતા લંબાઈમાં દસ ગણો લાંબો હતો. અને એનું માથું માનવ જેવું હતું. રાક્ષસની જેમ બે દાંત બહાર હતા. એણે એની લંબાઈનો અંદાજ લગાવ્યો તો લગભગ પચાસ ફૂટ જેવું એને લાગ્યું. સ્નેક્મેનની નજર ડેવિડ પર પડી ગઈ. એ હુમલો કરવા ડેવિડ તરફ વળ્યો. ત્યાં ચપળતાથી ડેવિડે ગરુડને ઉપરની દિશામાં ઉડાડી મુક્યું. માત્ર દસ હાથનાં અંતરથી એ બચી ગયો.\n\nડેવિડ પાછો કાર્ટર પાસે આવ્યો. એણે કાર્ટરને કહ્યું, “આનાં માથા પર નિશાન લગાવવાં કોઈએ એનું ધ્યાન બીજી તરફ ખેચવું પડશે.” કાર્ટર સમજી ગયો. એને સામી છાતીએ હુમલો કરવાનો નિર્ણય કર્યો. કાર્ટરે સો સૈનિકોની ટુકડીને હાથથી આગળ વધવા ઈશારો કર્યો. સો સૈનિકોની ટુકડી પૂરજોશમાં સ્નેક્મેનની લાલ આંખો તરફ વધવા માંડી. કાર્ટરે ડેવિડને ઈશારો કર્યો. ડેવિડ સમજી ગયો કે હવે હુમલો કરી શકાય તેમ છે.\n\nડેવિડે ઈશારાથી ગરુડને આગળ વધવા કહ્યું. ગરુડ જાણે સમજી ગયું હોય તેમ પહેલાં ઉંચે આકાશમાં ગયું. ડેવિડ સ્નેક્મેનની નજરથી બચીને જંગલના બીજા છેડે જવા માંગતો હતો. ડેવિડ નીચે થતા યુધ્ધને નિહાળી રહ્યો હતો. સૈનિકો જેમ જેમ આગળ વધતા હતા તેમ તેમ કપાતા જતા હતા.\n\nથોડીક જ ક્ષણોમાં ડેવિડ જંગલનાં બીજા છેડે પહોંચી ગયો. તેને જોયું તો સ્નેક્મેનનું ધ્યાન તેની વિરુધ્ધ દિશામાં હતું. તે સૈનિકોને મારવામાં વ્યસ્ત હતો. તેણે ઝડપથી ગરુડને ઉડાડ્યું અને સ્નેક્મેનની એકદમ નજીક આવી ગયો. કાર્ટરે ડેવિડને સમય મળે એટલાં માટે બીજા સો સૈનિકોની ટુકડી મોકલી દીધી હતી.\n\nડેવિડ જેવો સ્નેક્મેનની નજીક આવ્યો કે તેણે તરત જ ગરુડની ગરદન પાસે બાંધેલી તલવાર કાઢી. તલવારનાં નીકળવાનાં અવાજથી સ્નેકમેન સાવધ થઈ ગયો. તેણે જોરથી પૂછડી ફંટાવીને ડેવિડને ગરુડ પરથી જમીન પર પાડી દીધો. ડેવિડ વેદનાંથી ચીસ પાડી ગયો. કાર્ટર અને એનાં સાથીઓનાં શ્વાસ અધ્ધર થઈ ગયાં. હવે ડેવિડ સ્નેક્મેનની એકદમ સામે ઊભો હતો. સ્નેક્મેને પોતાની આંખોમાંથી તીક્ષ્ણ પાતળી રોશની ડેવિડ તરફ ફેકી. ડેવિડ હતો એમ જ ઊભો રહ્યો પણ તેની પાછળ આવતો સૈનિક વીંધાઈ ગયો. ડેવિડ આ દ્રશ્યથી ચમકી ગયો. સ્નેકમેન પણ અચરજમાં પડી ગયો. એ સમજી ગયો કે આ ડર્બનનો રહેવાસી નથી. તેણે ડેવિડને પોતાનાં સકંજામાં લઈને એનાં આખા શરીર પર પોતાનું શરીર વીંટી દીધું. ડેવિડનો શ્વાસ રૂંધાવા લાગ્યો. ડેવિડ હિમ્મત કરીને પોતાના હાથમાં રાખેલી તલવારને એનાં શરીરમાં ઘુસાડીને લાંબો ચીરો મારી દીધો. સ્નેક્મેને એને દૂર ફેકી દીધો અને હુમલા માટે આગળ આવ્યો. સ્નેકમેન જેવો ડેવિડ તરફ વધ્યો કે ડેવિડ હવામાં છલાંગ મારી અને તલવાર સામેની દિશામાં આગળ કરી દીધી. તલવાર સ્નેક્મેનની કપાળથી આંખો અને નાકને ચીરતી એનાં ગળા સુધી પહોંચી ગઈ. સ્નેકમેન ત્યાં જ નિષ્ક્રિય થઈ ગયો. ડેવિડે તલવાર બહાર કાઢી અને એની ગરદન પર ધા કરીને એનાં ધડથી ગરદન અલગ કરી દીધી. ધા કરતી વખતે ડેવિડને સ્નેક્મેનની શારીરિક તાકાતનો અનુભવ થયો. એને લાગ્યું કે જાણે એ કોઈ પથ્થરને કાપી રહ્યો હોય. આંખનાં પલકારામાં સ્નેક્મેનનાં ત્રાસથી ડર્બન મુક્ત થઈ ગયું.\n\nકાર્ટર સ્તબ્ધ થઈને આ બધું જોઈ રહ્યો હતો. ડેવિડની આ પ્રકારની લડાઈની એને અપેક્ષા જ નહોતી. ડેવિડે કાર્ટર તરફ પોતાની તલવાર હવામાં ફંગોળી. કાર્ટર સાથે રહેલાં બધાં જ સૈનિકો ખુશીથી ગરજી ઉઠ્યા.\n\nબીજા દિવસે એન્થનીએ નગર સભા બોલાવી. સભામાં વચ્ચોવચ્ચ સ્નેક્મેનનું બે ભાગમાં કપાયેલું માથું મૂક્યું. એણે ડેવિડને સંબોધીને કહ્યું, “નગરજનો ઈશ્વરે આપણી પ્રાથના સાંભળી લીધી છે. ડેવિડને આપણી મદદ માટે એમણે જ મોકલ્યો હતો. ડર્બન હવે સ્નેક્મેનનાં ત્રાસથી મુક્ત છે.” નગરજનોની ખુશીથી ભરેલી બૂમો સંભળાઈ.\n\nડેવિડે એન્થની અને લિંકનને કહ્યું, “મારું કામ હવે પૂરું થઈ ગયું છે. હું મારી દુનિયામાં પાછો ફરવા માંગુ છું. પણ એક પ્રશ્ન હજી છે આ ડર્બન શહેર આવ્યું છે ક્યા ?”\n\nલિંકને સ્મિત સાથે કહ્યું, “એ હંમેશા માટે રહસ્ય રહેશે. તમને અહીં ફરી વેકેશન માણવાં આવવાની ઈચ્છા થાય તો આ પુસ્તકમાં લાગેલા મણીને ઘસજો. અત્યારે કાર્ટર તમને તમારી દુનિયામાં જવા માટેનો રસ્તો બતાવશે.”\n\nકાર્ટર ડેવિડને લઈને એ જ ગુફા પાસે આવીને ઊભો રહ્યો જ્યાં એ પહેલી વખત કાર્ટરને મળ્યો હતો. કાર્ટરે ડેવિડને કહ્યું, “તમારી સાથે પસાર કરેલો આ સમય મને હંમેશ માટે યાદ રહેશે. આશા રાખું છું કે આપણે ફરીથી જલ્દી મળીશું.” ડેવિડે સ્મિત સાથે કહ્યું, “હું પણ ઈચ્છીશ કે આપણે જલ્દી મળીએ.”\n\nકાર્ટરે ડેવિડને ઈશારો કર્યો. એણે ઝરણાં તરફ હાથ લંબાવ્યો અને કહ્યું, “તમે માત્ર આ લીલા રંગનાં ઝરણામાં ચાલતા રહેજો. તમે તમારી દુનિયામાં આપોઆપ પહોંચી જશો.” ડેવિડ ચાલવા લાગ્યો. ઝરણામાં પ્રવેશ કરતાં પહેલાં તેણે પાછુ વળીને કાર્ટર સામે જોયું. બંને જણા પ્રેમથી સ્મિત આપી રહ્યાં હતાં. આ સ્મિતમાં એમની વચ્ચેનો મૈત્રી પ્રેમ દેખાઈ આવતો હતો. ડેવિડ ઝડપથી ઝરણાની અંદર ચાલી ગયો. કાર્ટર પોતાના શહેર તરફ પાછો વળ્યો.\n\nડેવિડ આંખનાં પલકારામાં પોતાના ઘરમાં આવીને ઊભો રહ્યો. તેણે ચારે તરફ નજર કરી તો તે સાચે જ પોતાની દુનિયામાં હતો. તેણે પોતાનાં હાથમાં રાખેલી લિંકને આપેલી પુસ્તક પોતાની તિજોરીમાં મૂકી અને સોફા પર બેઠો. એના મનમાં એક જ સવાલ હતો કે “ડર્બન શહેર આવ્યું ક્યાં ?” પણ હાસ્ય સાથે એને રહસ્ય માનીને પોતાના કામમાં વળગી ગયો. એક રોમાંચક વિચાર એનાં મનમાં આવ્યો “કેવું અનોખું વેકેશન હતું...ડર્બન ફરી જવા મળશે ? આવો ઉનાળો ફરી ક્યારે આવશે ?\"",
      "duration": "27 mins",
      "category": "Others"
    }
  ]
}